[
	{
		"maThuTuc" : "1.004492",
		"trichdanccpl" : "<p>Căn cứ pháp lý</p>"
	},
	{
		"maThuTuc" : "1.011440",
		"trichdanccpl" : "<p>xzxzxrerer</p>"
	},
	{
		"maThuTuc" : "1.008808",
		"trichdanccpl" : "abcdefgh"
	},
	{
		"maThuTuc" : "1.011443",
		"trichdanccpl" : "<p>abc</p>"
	},
	{
		"maThuTuc" : "1.011573",
		"trichdanccpl" : "<p><br></p>"
	},
	{
		"maThuTuc" : "2.002385",
		"trichdanccpl" : "<p>Thủ tục khai báo thiết bị X-quang chẩn đoán trong y tế</p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 20. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị X -quang chẩn đoán trong y tế</p><p>6. Phiếu khai báo thiết bị X-quang chẩn đoán y tế theo Mẫu số 07 Phụ lục III của Nghị định này.</p><p><br></p><p>Điều 34. Thủ tục khai báo</p><p>1. Phân cấp khai báo</p><p>a) Tổ chức, cá nhân có nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân khai báo với cơ quan an toàn bức xạ và hạt nhân thuộc Bộ Khoa học và Công nghệ, trừ các thiết bị quy định tại điểm b khoản này;</p><p>b) Tổ chức, cá nhân có thiết bị X-quang chẩn đoán trong y tế khai báo với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi thiết bị được sử dụng; riêng đối với thiết bị X-quang chẩn đoán trong y tế sử dụng di động trên địa bàn từ hai tỉnh, thành phố trực thuộc trung ương trở lên thì khai báo với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi tổ chức, cá nhân sở hữu, quản lý thiết bị đặt trụ sở chính.</p><p>2. Trình tự thực hiện</p><p>a) Việc khai báo phải được thực hiện trong 07 ngày làm việc kể từ ngày tổ chức, cá nhân có nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân;</p><p>b) Tổ chức, cá nhân thực hiện việc khai báo cho từng nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ, loại vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân với cơ quan có thẩm quyền theo mẫu Phiếu khai báo tương ứng quy định tại Phụ lục III của Nghị định này.</p><p>3. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày nhận được phiếu khai báo, cơ quan có thẩm quyền có trách nhiệm cấp Giấy xác nhận khai báo theo Mẫu số 01 Phụ lục VI của Nghị định này;</p><p>b) Trường hợp Phiếu khai báo là thành phần của hồ sơ đề nghị cấp giấy phép, cơ quan có thẩm quyền cấp giấy phép không cần cấp Giấy xác nhận khai báo.</p><p>4. Tổ chức, cá nhân được miễn thực hiện thủ tục khai báo trong trường hợp nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ trong thời hạn quy định tại khoản 2 Điều này.</p><p><br></p><p>***Quyết định 1915-2023-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>1. Thủ tục khai báo thiết bị X-quang chẩn đoán trong y tế</p><p>a) Trình tự thực hiện:</p><p>Bước 1: Tổ chức, cá nhân có thiết bị X - quang chẩn đoán trong y tế nộp phiếu khai báo đến UBND cấp tỉnh (*) nơi thiết bị được sử dụng. Riêng đối với thiết bị X-quang chẩn đoán trong y tế sử dụng di động trên địa bàn từ hai tỉnh, thành phố trực thuộc trung ương trở lên thì khai báo với UBND cấp tỉnh (*) nơi tổ chức, cá nhân sở hữu, quản lý thiết bị đặt trụ sở chính. Việc khai báo phải được thực hiện trong 07 ngày làm việc kể từ ngày tổ chức, cá nhân cố thiết bị bức xạ.</p><p>Bước 2: UBND cấp tỉnh (*) tổ chức thẩm định hồ sơ.</p><p>- Đề nghị chỉnh sửa, bổ sung thông tin phiếu khai báo (nếu có);</p><p>- Cấp Giấy xác nhận khai báo (không cấp Giấy xác nhận khai báo trong trường hợp Phiếu khai báo là thành phần của hồ sơ đề nghị cấp giấy phép tiến hành công việc bức xạ).</p><p>b) Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy xác nhận khai báo theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của UBND cấp tỉnh(*).</p><p>c) Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Phiếu khai báo thiết bị X-quang chẩn đoán trong y tế (Mẫu kèm theo).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d) Thời hạn giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ khai báo.</p><p>đ) Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân có thiết bị X-quang chẩn đoán trong y tế.</p><p>e) Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: UBND cấp tỉnh (*) .</p><p>g) Kết quả thực hiện thủ tục hành chính: Giấy xác nhận khai báo.</p><p>h) Phí, lệ phí: Không.</p><p>i) Tên mẫu đơn, mẫu tờ khai:</p><p>- Phiếu khai báo thiết bị X-quang chẩn đoán trong y tế (Mẫu số 07-PL III);</p><p>k) Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.</p>"
	},
	{
		"maThuTuc" : "1.009853",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đo liều chiếu xạ cá nhân</p><p>***LUẬT NĂNG LƯỢNG NGUYÊN TỬ 2008***</p><p>Điều 69. Điều kiện</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 43. Đo liều chiếu xạ cá nhân</p><p>1. Có hệ thiết bị đo liều chiếu xạ cá nhân, liều kế cá nhân tương ứng và có kết quả đo đáp ứng mức liều chuẩn.</p><p>2. Có phòng lưu giữ và phòng đo liều kế cá nhân phù hợp với hướng dẫn của nhà sản xuất hệ thiết bị đo liều chiếu xạ cá nhân.</p><p>3. Đáp ứng điều kiện quy định tại khoản 4 Điều 39 của Nghị định này(Có chương trình bảo đảm chất lượng thực hiện dịch vụ).</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 2. Thẩm quyền cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề</p><p>1. Bộ Khoa học và Công nghệ cấp Giấy phép đối với các công việc sau:</p><p>a) Vận hành thiết bị chiếu xạ để khử trùng, tạo đột biến và xử lý vật liệu (sử dụng trong công nghiệp);</p><p>b) Sản xuất, chế biến chất phóng xạ;</p><p>c) Vận chuyển quá cảnh vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>d) Đóng gói, vận chuyển vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>đ) Nhập khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân;</p><p>e) Xuất khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân.</p><p>2. Cục An toàn bức xạ và hạt nhân cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề, trừ các trường hợp quy định tại các khoản 1, khoản 3 và khoản 4 Điều này.</p><p>3. Cục Năng lượng nguyên tử cấp Giấy đăng ký và Chứng chỉ hành nghề đối với các dịch vụ sau:</p><p>a) Tư vấn công nghệ trong lĩnh vực năng lượng nguyên tử, bao gồm: Tư vấn công nghệ bức xạ, tư vấn công nghệ hạt nhân cho tổ chức, cá nhân tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử;</p><p>b) Đánh giá công nghệ bức xạ, công nghệ hạt nhân; giám định công nghệ bức xạ, công nghệ hạt nhân;</p><p>c) Đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ quy định tại điểm a và điểm b khoản này.</p><p>4. Cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là Ủy ban nhân dân cấp tỉnh) cấp Giấy phép cho tổ chức, cá nhân sử dụng thiết bị X-quang chẩn đoán trong y tế và Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán trong y tế hoạt động trên địa bàn tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là tỉnh) theo quy định tại Thông tư số 01/2021/TT-BKHCN ngày 01 tháng 3 năm 2021 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện.</p><p>Thiết bị X-quang chẩn đoán trong y tế được lắp đặt, sử dụng tại tỉnh nào thì cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh của tỉnh đó cấp Giấy phép. Thiết bị X-quang di động được sử dụng tại các tỉnh khác nhau thì thẩm quyền cấp Giấy phép của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi tổ chức, cá nhân đăng ký kinh doanh hoặc đăng ký hoạt động.</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>BIỂU MỨC THU PHÍ, LỆ PHÍ TRONG LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ</p><p>A. DANH MỤC PHÍ</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>3 Thẩm định điều kiện cấp giấy đăng ký dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử khác: 1 dịch vụ: 7.000.000</p><p><br></p><p>***Quyết định 546- 2022-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>18. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đo liều chiếu xạ cá nhân</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đo liều chiếu xạ cá nhân nộp hồ sơ đến Cục ATBXHN[34].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định 142/2020/NĐ-CP.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - đo liều chiếu xạ cá nhân.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[35] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - đo liều chiếu xạ cá nhân.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp Giấy đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV);</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III);</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có hệ thiết bị đo liều chiếu xạ cá nhân, liều kế cá nhân tương ứng và có kết quả đo đáp ứng mức liều chuẩn.</p><p>- Có phòng lưu giữ và phòng đo liều kế cá nhân phù hợp với hướng dẫn của nhà sản xuất hệ thiết bị đo liều chiếu xạ cá nhân.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p>"
	},
	{
		"maThuTuc" : "1.009856",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Thử nghiệm thiết bị bức xạ</p><p>***LUẬT NĂNG LƯỢNG NGUYÊN TỬ 2008***</p><p>Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 46. Thử nghiệm thiết bị bức xạ</p><p>1. Có phòng thử nghiệm thiết bị bức xạ đáp ứng các yêu cầu sau:</p><p>a) Thiết kế che chắn bảo đảm an toàn bức xạ cho nhân viên bức xạ và công chúng;</p><p>b) Không tiến hành thử nghiệm đồng thời với hoạt động khác.</p><p>2. Đáp ứng các điều kiện quy định tại các điểm a, b, c, d, h khoản 2 Điều 5 của Nghị định này.</p><p>(Điều 5. Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>h) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.)</p><p>3. Đáp ứng các điều kiện quy định tại khoản 1, khoản 3 và khoản 4 Điều 39 của Nghị định này.</p><p>( Điều 39. Kiểm xạ</p><p>1. Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>3. Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>4. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.)</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 2. Thẩm quyền cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề</p><p>1. Bộ Khoa học và Công nghệ cấp Giấy phép đối với các công việc sau:</p><p>a) Vận hành thiết bị chiếu xạ để khử trùng, tạo đột biến và xử lý vật liệu (sử dụng trong công nghiệp);</p><p>b) Sản xuất, chế biến chất phóng xạ;</p><p>c) Vận chuyển quá cảnh vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>d) Đóng gói, vận chuyển vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>đ) Nhập khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân;</p><p>e) Xuất khẩu vật liệu hạt nhân nguồn, vật liệu hạt nhân và thiết bị hạt nhân.</p><p>2. Cục An toàn bức xạ và hạt nhân cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề, trừ các trường hợp quy định tại các khoản 1, khoản 3 và khoản 4 Điều này.</p><p>3. Cục Năng lượng nguyên tử cấp Giấy đăng ký và Chứng chỉ hành nghề đối với các dịch vụ sau:</p><p>a) Tư vấn công nghệ trong lĩnh vực năng lượng nguyên tử, bao gồm: Tư vấn công nghệ bức xạ, tư vấn công nghệ hạt nhân cho tổ chức, cá nhân tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử;</p><p>b) Đánh giá công nghệ bức xạ, công nghệ hạt nhân; giám định công nghệ bức xạ, công nghệ hạt nhân;</p><p>c) Đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ quy định tại điểm a và điểm b khoản này.</p><p>4. Cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là Ủy ban nhân dân cấp tỉnh) cấp Giấy phép cho tổ chức, cá nhân sử dụng thiết bị X-quang chẩn đoán trong y tế và Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán trong y tế hoạt động trên địa bàn tỉnh, thành phố trực thuộc Trung ương (sau đây viết tắt là tỉnh) theo quy định tại Thông tư số 01/2021/TT-BKHCN ngày 01 tháng 3 năm 2021 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh, cấp huyện.</p><p>Thiết bị X-quang chẩn đoán trong y tế được lắp đặt, sử dụng tại tỉnh nào thì cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh của tỉnh đó cấp Giấy phép. Thiết bị X-quang di động được sử dụng tại các tỉnh khác nhau thì thẩm quyền cấp Giấy phép của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi tổ chức, cá nhân đăng ký kinh doanh hoặc đăng ký hoạt động.</p><p><br></p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>BIỂU MỨC THU PHÍ, LỆ PHÍ TRONG LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ</p><p>A. DANH MỤC PHÍ</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>3 Thẩm định điều kiện cấp giấy đăng ký dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử khác: 1 dịch vụ: 7.000.000</p><p><br></p><p>***Quyết định 546-2022-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>21. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Thử nghiệm thiết bị bức xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Thử nghiệm thiết bị bức xạ nộp hồ sơ đến Cục ATBXHN[40].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (Mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (mẫu kèm theo);</p><p>+ Bản sao hợp đồng dịch vụ dọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định 142/2020/NĐ-CP.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Thử nghiệm thiết bị bức xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[41] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Thử nghiệm thiết bị bức xạ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV);</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III);</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V);</p><p>- Kế hoạch ứng phó sự cố cấp cơ sở (Mẫu PL II)</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có phòng thử nghiệm thiết bị bức xạ đáp ứng các yêu cầu sau:</p><p>+ Thiết kế che chắn bảo đảm an toàn bức xạ cho nhân viên bức xạ và công chúng;</p><p>+ Không tiến hành thử nghiệm đồng thời với hoạt động khác.</p><p>- Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>+ Đối với nhân viên bức xạ: Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kể tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mặt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm; Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>- Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>+ Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; Nơi có khả năng gây nhiễm bẩn phóng xạ; Phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>+ Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>- Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>- Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>- Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định 142/2020/NĐ-CP.</p><p>- Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p>"
	},
	{
		"maThuTuc" : "1.009844",
		"trichdanccpl" : "<p>Thủ tục cấp lại giấy phép tiến hành công việc bức xạ</p><p>***LUẬT NĂNG LƯỢNG NGUYÊN TỬ 2008***</p><p>Điều 77. Thẩm quyền, trình tự, thủ tục cấp giấy phép</p><p>1. Thẩm quyền cấp giấy phép được quy định như sau:</p><p>a) Bộ Khoa học và Công nghệ cấp giấy phép tiến hành công việc bức xạ, trừ trường hợp quy định tại các điểm b, c và d Điều này;</p><p>b) Ủy ban nhân dân cấp tỉnh cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế;</p><p>c) Bộ Tài nguyên và Môi trường cấp giấy phép thăm dò, khai thác, chế biến quặng phóng xạ trên cơ sở kết quả thẩm định an toàn của cơ quan an toàn bức xạ và hạt nhân;</p><p>d) Bộ Công thương cấp giấy phép vận hành thử và vận hành chính thức nhà máy điện hạt nhân sau khi thống nhất ý kiến với Bộ Khoa học và Công nghệ và Hội đồng an toàn hạt nhân quốc gia.</p><p>2. Kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền quy định tại khoản 1 Điều này phải xem xét cấp giấy phép trong thời hạn sau đây:</p><p>a) Mười lăm ngày làm việc đối với nhập khẩu, xuất khẩu;</p><p>b) Ba mươi ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>c) Sáu mươi ngày đối với các công việc bức xạ khác, trừ giấy phép vận hành lò phản ứng hạt nhân nghiên cứu và giấy phép vận hành nhà máy điện hạt nhân.</p><p>3. Trường hợp không cấp giấy phép thì chậm nhất trong thời hạn quy định tại khoản 2 Điều này, cơ quan quản lý nhà nước có thẩm quyền cấp giấy phép phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p><br></p><p>Điều 33. Thủ tục cấp lại giấy phép</p><p>1. Tổ chức, cá nhân được đề nghị cấp lại giấy phép khi bị rách, nát, mất.</p><p>2. Cách thức thực hiện</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị cấp lại Giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền theo quy định tại khoản 1 Điều 29 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp lại giấy phép theo Mẫu số 08 Phụ lục IV của Nghị định này;</p><p>b) Trường hợp giấy phép bị rách, nát: Bản gốc giấy phép bị rách, nát.</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 tại Phụ lục VI của Nghị định này;</p><p>c) Thời hạn thẩm định hồ sơ đề nghị cấp lại Giấy phép tiến hành công việc bức xạ là 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí;</p><p>d) Trường hợp không đồng ý cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm c khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p><br></p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009871",
		"trichdanccpl" : "<p>Thủ tục cấp lại Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>***LUẬT NĂNG LƯỢNG NGUYÊN TỬ 2008***</p><p>Điều 77. Thẩm quyền, trình tự, thủ tục cấp giấy phép</p><p>1. Thẩm quyền cấp giấy phép được quy định như sau:</p><p>a) Bộ Khoa học và Công nghệ cấp giấy phép tiến hành công việc bức xạ, trừ trường hợp quy định tại các điểm b, c và d Điều này;</p><p>b) Ủy ban nhân dân cấp tỉnh cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế;</p><p>c) Bộ Tài nguyên và Môi trường cấp giấy phép thăm dò, khai thác, chế biến quặng phóng xạ trên cơ sở kết quả thẩm định an toàn của cơ quan an toàn bức xạ và hạt nhân;</p><p>d) Bộ Công thương cấp giấy phép vận hành thử và vận hành chính thức nhà máy điện hạt nhân sau khi thống nhất ý kiến với Bộ Khoa học và Công nghệ và Hội đồng an toàn hạt nhân quốc gia.</p><p><br></p><p>***Nghị định 142-2020-ND-CP***</p><p>Mục 3. THỦ TỤC CẤP GIẤY ĐĂNG KÝ HOẠT ĐỘNG VÀ CHỨNG CHỈ HÀNH NGHỀ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p><br></p><p>Điều 55. Thủ tục cấp lại Giấy đăng ký hoạt động</p><p>1. Tổ chức phải đề nghị cấp lại Giấy đăng ký hoạt động, Chứng chỉ hành nghề trong trường hợp bị rách, nát, mất.</p><p>2. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp lại Giấy đăng ký hoạt động theo quy định tại khoản 1 Điều 52 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp lại Giấy đăng ký hoạt động theo Mẫu số 12 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc Giấy đăng ký hoạt động (Trường hợp đề nghị cấp lại do bị rách, nát).</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp lại Giấy đăng ký hoạt động theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không đồng ý cấp lại Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>Ghi chú:</p><p>Trường hợp gia hạn giấy giấy đăng ký thì thu bằng 75% mức thu phí thẩm định cấp giấy giấy đăng ký mới quy định tại Biểu mức thu.</p><p>Trường hợp sửa đổi, bổ sung, cấp lại giấy đăng ký thì không thu phí thẩm định.</p>"
	},
	{
		"maThuTuc" : "1.008757",
		"trichdanccpl" : "<p>rere</p>"
	},
	{
		"maThuTuc" : "2.002383",
		"trichdanccpl" : "<p>Thủ tục bổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế</p><p><br></p><p>******LUẬT NĂNG LƯỢNG NGUYÊN TỬ 2008***</p><p>Điều 77. Thẩm quyền, trình tự, thủ tục cấp giấy phép</p><p>1. Thẩm quyền cấp giấy phép được quy định như sau:</p><p>b) Ủy ban nhân dân cấp tỉnh cấp giấy phép sử dụng thiết bị X-quang chẩn đoán trong y tế;</p><p><br></p><p><br></p><p>***Nghị định142-2020-ND-CP***</p><p>Điều 32. Thủ tục bổ sung giấy phép</p><p>1. Tổ chức, cá nhân phải đề nghị bổ sung giấy phép trong các trường hợp sau:</p><p>a) Bổ sung nguồn phóng xạ mới, thiết bị bức xạ mới so với giấy phép đã được cấp;</p><p>b) Bổ sung loại hình công việc bức xạ mới so với giấy phép đã được cấp, trừ các công việc bức xạ quy định tại khoản 2 Điều này;</p><p>c) Tăng tổng hoạt độ đối với nguồn phóng xạ hở trong giấy phép đã được cấp.</p><p>2. Các trường hợp không áp dụng bổ sung giấy phép:</p><p>a) Xuất khẩu, nhập khẩu nguồn phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân;</p><p>b) Vận chuyển quá cảnh nguồn phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>c) Xây dựng cơ sở bức xạ;</p><p>d) Chấm dứt hoạt động cơ sở bức xạ;</p><p>đ) Đề nghị bổ sung công việc bức xạ mới thuộc thẩm quyền cấp giấy phép của cơ quan khác với cơ quan đã cấp giấy phép.</p><p>3. Cách thức thực hiện thủ tục:</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị bổ sung giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền theo một trong các cách thức quy định tại khoản 1 Điều 29 Nghị định này.</p><p>4. Thành phần hồ sơ</p><p>a) Đơn đề nghị bổ sung giấy phép theo Mẫu số 07 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc giấy phép cần bổ sung;</p><p>c) Phiếu khai báo nguồn phóng xạ, thiết bị bức xạ mới theo mẫu tương ứng quy định tại Phụ lục III của Nghị định này đối với trường hợp bổ sung nguồn phóng xạ, thiết bị bức xạ; kèm theo bản sao tài liệu của nhà sản xuất cung cấp các thông tin như trong phiếu khai báo;</p><p>d) Báo cáo đánh giá an toàn đối với công việc bức xạ bổ sung theo mẫu tương ứng quy định tại Phụ lục V của Nghị định này;</p><p>đ) Bản sao Chứng chỉ nhân viên bức xạ của nhân viên trong trường hợp nhân viên đảm nhiệm công việc bức xạ được bổ sung yêu cầu phải có Chứng chỉ nhân viên bức xạ theo quy định tại khoản 1 Điều 28 của Luật Năng lượng nguyên tử. Trường hợp chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị bổ sung giấy phép.</p><p>5. Số lượng hồ sơ: 01 bộ.</p><p>6. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp bổ sung Giấy phép theo Mẫu số 02 tại Phụ lục VI của Nghị định này trong thời hạn sau đây:</p><p>- Thời hạn thẩm định hồ sơ đề nghị bổ sung Giấy phép tiến hành công việc bức xạ cho các trường hợp quy định tại khoản 1 Điều 28 của Nghị định này là 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí;</p><p>- Thời hạn thẩm định hồ sơ bổ sung Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế là 25 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.</p><p>c) Trường hợp không đồng ý cấp bổ sung Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm c và điểm d khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 4. Sửa đổi, bổ sung Giấy phép</p><p>2. Bổ sung Giấy phép</p><p>a) Tổ chức, cá nhân thực hiện bổ sung Giấy phép theo quy định tại Điều 32 Nghị định số 142/2020/NĐ-CP trong trường hợp bổ sung nguồn phóng xạ cho thiết bị bức xạ.</p><p>Cơ quan có thẩm quyền bổ sung Giấy phép phải đánh giá việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ đối với thiết bị bức xạ và nguồn phóng xạ được đề nghị bổ sung Giấy phép.</p><p>b) Tổ chức, cá nhân chỉ cần khai báo nguồn phóng xạ cho Cục An toàn bức xạ và hạt nhân trong trường hợp bổ sung nguồn phóng xạ cho thiết bị chiếu xạ, thiết bị chụp ảnh phóng xạ sử dụng trong công nghiệp.</p><p><br></p><p>***Quyết định 1915-2023-QD-BKHCN***</p><p>5. Thủ tục bổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế</p><p>a. Trình tự thực hiện:</p><p>Tổ chức, cá nhân phải đề nghị bổ sung giấy phép trong các trường hợp bổ sung thiết bị bức xạ mới so với giấy phép đã được cấp.</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị bổ sung Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế đến UBND cấp tỉnh (*) .</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, UBND cấp tỉnh (*) kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí (nếu có) đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 25 ngày kể từ ngày nhận được phí, lệ phí (nếu có) và hồ sơ đầy đủ, hợp lệ, UBND cấp tỉnh (*) tổ chức thẩm định hồ sơ và cấp bổ sung Giấy phép tiến hành công việc bức xạ (sử dụng thiết bị X - quang chẩn đoán trong y tế).</p><p>Trường hợp không cấp bổ sung giấy phép, UBND cấp tỉnh (*) trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị bổ sung Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của UBND cấp tỉnh (*) .</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị bổ sung Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo).</p><p>+ Bản gốc giấy phép cần bổ sung;</p><p>+ Phiếu khai báo thiết bị bức xạ mới đối với trường hợp bổ sung thiết bị bức xạ (Mẫu kèm theo); kèm theo bản sao tài liệu của nhà sản xuất cung cấp các thông tin như trong phiếu khai báo;</p><p>+ Báo cáo đánh giá an toàn đối với công việc bức xạ bổ sung (Mẫu kèm theo);</p><p>+ Bản sao Chứng chỉ nhân viên bức xạ của nhân viên trong trường hợp nhân viên đảm nhiệm công việc bức xạ được bổ sung yêu cầu phải có Chứng chỉ nhân viên bức xạ theo quy định tại khoản 1 Điều 28 của Luật năng lượng nguyên tử (Trường hợp chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định 142/2020/NĐ-CP cùng hồ sơ đề nghị bổ sung giấy phép).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 25 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân đã được cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: UBND cấp tỉnh(*).</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế.</p><p>h. Phí, lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị sửa đổi giấy phép tiến hành công việc bức xạ (Mẫu số 07- PL IV).</p><p>- Phiếu khai báo thiết bị X - quang chẩn đoán trong y tế (Mẫu số 07-PL III).</p><p>- Báo cáo đánh giá an toàn (Mẫu số 05-PL V).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.</p>"
	},
	{
		"maThuTuc" : "1.009851",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đánh giá hoạt độ phóng xạ</p><p>***Luật năng lượng nguyên tử 2008***</p><p>Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***NGHỊ ĐỊNH 142/2020/ND-CP***</p><p>Điều 39. Kiểm xạ</p><p>1. Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>2. Trường hợp có do mức nhiễm bẩn phóng xạ bề mặt và không khí: Có thiết bị đo nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>3. Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>4. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p><br></p><p>Điều 41. Đánh giá hoạt độ phóng xạ</p><p>1. Có thiết bị xác định đồng vị phóng xạ.</p><p>2. Trường hợp đánh giá hoạt độ trong mẫu phân tích: Có mẫu chuẩn, hệ thống xử lý mẫu, thiết bị phân tích mẫu phù hợp với đồng vị phóng xạ cần đánh giá.</p><p>3. Đáp ứng các điều kiện quy định tại Điều 39 của Nghị định này.</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Quyết định 546-2022-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>16. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đánh giá hoạt độ phóng xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1 : Tổ chức đề nghị cấp giấy Đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - đánh giá hoạt độ phóng xạ nộp hồ sơ đến Cục ATBXHN[30].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ: 01 bộ</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định số 142/2020/NĐ-CP.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đánh giá hoạt độ phóng xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[31] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy Đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - đánh giá hoạt độ phóng xạ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV):</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III);</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16- PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V);</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Trường hợp có đo mức nhiễm bẩn phóng xạ bề mặt và không khí: Có thiết bị do nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p>- Có thiết bị xác định đồng vị phóng xạ.</p><p>- Trường hợp đánh giá hoạt độ trong mẫu phân tích: Có mẫu chuẩn, hệ thống xử lý mẫu, thiết bị phân tích mẫu phù hợp với đồng vị phóng xạ cần đánh giá.</p>"
	},
	{
		"maThuTuc" : "2.002382",
		"trichdanccpl" : "<p>Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế</p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 31. Thủ tục sửa đổi giấy phép</p><p>1. Tổ chức, cá nhân phải đề nghị sửa đổi giấy phép trong các trường hợp sau:</p><p>a) Thay đổi các thông tin về tổ chức, cá nhân dược ghi trong giấy phép bao gồm tên, địa chỉ, số điện thoại, số fax;</p><p>b) Thay đổi các thông tin về cửa khẩu xuất khẩu, nhập khẩu đối với giấy phép xuất khẩu, nhập khẩu, vận chuyển quá cảnh; tuyến đường vận chuyển đối với giấy phép vận chuyển, vận chuyển quá cảnh;</p><p>c) Giảm số lượng nguồn phóng xạ, thiết bị bức xạ trong giấy phép do chuyển nhượng, xuất khẩu, chấm dứt sử dụng, chấm dứt vận hành hoặc bị mất;</p><p>d) Hiệu chỉnh lại thông tin về nguồn phóng xạ, thiết bị bức xạ trong trường hợp phát hiện thông tin về nguồn phóng xạ, thiết bị bức xạ trong giấy phép chưa chính xác so với thực tế;</p><p>d) Thay đổi địa điểm tiến hành công việc bức xạ đối với thiết bị phát tia X có cơ cấu tự che chắn trong phân tích thành phần và kiểm tra chất lượng sản phẩm, thiết bị soi kiểm tra an ninh;</p><p>e) Có nhiều giấy phép còn hiệu lực do cùng một cơ quan có thẩm quyền cấp.</p><p>2. Cách thức thực hiện</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị sửa đổi Giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền theo một trong các cách thức quy định tại khoản 1 Điều 29 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị sửa đổi giấy phép theo Mẫu số 07 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc giấy phép;</p><p>c) Các văn bản xác nhận thông tin sửa đổi cho các trường hợp thay đổi tên, địa chỉ, số điện thoại, số fax;</p><p>d) Bản sao hợp đồng chuyển nhượng đối với trường hợp giảm số lượng nguồn phóng xạ, thiết bị bức xạ do chuyển nhượng; bản sao giấy phép xuất khẩu kèm tờ khai hải quan đối với trường hợp giảm số lượng nguồn phóng xạ do xuất khẩu; văn bản thông báo của cơ sở về việc chấm dứt sử dụng hoặc chấm dứt vận hành; văn bản xác nhận nguồn phóng xạ bị mất đối với trường hợp mất nguồn;</p><p>đ) Các văn bản chứng minh các thông tin về nguồn phóng xạ, thiết bị bức xạ trong giấy phép đã cấp khác với thông tin về nguồn phóng xạ, thiết bị bức xạ trên thực tế và cần hiệu đính.</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và sửa đổi Giấy phép trong thời hạn 10 ngày làm việc;</p><p>c) Trường hợp không cấp sửa đổi Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Quyết định 1915-2023-QD-BKHCN***</p><p>4. Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế.</p><p>a. Trình tự thực hiện:</p><p>❖ Tổ chức, cá nhân phải đề nghị sửa đổi giấy phép trong các trường hợp sau:</p><p>- Thay đổi các thông tin về tổ chức, cá nhân được ghi trong giấy phép bao gồm tên, địa chỉ, số điện thoại, số fax;</p><p>- Giảm số lượng thiết bị bức xạ trong giấy phép do chuyển nhượng, xuất khẩu, chấm dứt sử dụng, chấm dứt vận hành hoặc bị mất;</p><p>- Hiệu chỉnh lại thông tin về thiết bị bức xạ trong trường hợp phát hiện thông tin về thiết bị bức xạ trong giấy phép chưa chính xác so với thực tế;</p><p>- Có nhiều giấy phép còn hiệu lực do cùng một cơ quan có thẩm quyền cấp.</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị sửa đổi Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế đến UBND cấp tỉnh(*).</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, UBND cấp tỉnh (*) kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí (nếu có) đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 10 ngày kể từ ngày nhận được phí, lệ phí (nếu có) và hồ sơ đầy đủ, hợp lệ, UBND cấp tỉnh (*) tổ chức thẩm định hồ sơ và cấp sửa đổi giấy phép tiến hành công việc bức xạ (sử dụng thiết bị X - quang chẩn đoán trong y tế).</p><p>Trường hợp không cấp sửa đổi giấy phép, UBND cấp tỉnh (*) trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị sửa đổi Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của UBND cấp tỉnh (*) .</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị sửa đổi Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo);</p><p>+ Bản gốc giấy phép;</p><p>+ Các văn bản xác nhận thông tin sửa đổi cho các trường hợp thay đổi tên, địa chỉ, số điện thoại, số fax;</p><p>+ Bản sao hợp đồng chuyển nhượng đối với trường hợp giảm số lượng thiết bị bức xạ do chuyển nhượng;</p><p>+ Các văn bản chứng minh các thông tin về thiết bị bức xạ trong giấy phép đã cấp khác với thông tin về thiết bị bức xạ trên thực tế và cần hiệu đính.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân đã được cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: UBND cấp tỉnh (*) .</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X - quang chẩn đoán trong y tế.</p><p>h. Phí, lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị sửa đổi giấy phép tiến hành công việc bức xạ (Mẫu số 07- PL IV).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.</p><p><br></p>"
	},
	{
		"maThuTuc" : "2.002379",
		"trichdanccpl" : "<p>Thủ tục cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế)</p><p><br></p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 35. Thủ tục cấp Chứng chỉ nhân viên bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ nộp hồ sơ theo một trong các hình thức sau:</p><p>- Trực tuyến tại Cổng thông tin điện tử của Bộ Khoa học và Công nghệ;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán y tế nộp hồ sơ theo một trong các hình thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Chứng chỉ nhân viên bức xạ theo Mẫu số 05 Phụ lục IV của Nghị định này;</p><p>b) Bản sao văn bằng, chứng chỉ chuyên môn phù hợp với công việc đảm nhiệm;</p><p>c) Giấy Giấy chứng nhận đào tạo an toàn bức xạ;</p><p>d) Phiếu khám sức khỏe tại cơ sở y tế từ cấp huyện trở lên được cấp không quá 06 tháng tính đến thời điểm nộp hồ sơ đề nghị cấp chứng chỉ nhân viên bức xạ;</p><p>đ) 03 ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tiếp hoặc qua bưu điện; tệp tin ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tuyến.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả:</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Chứng chỉ nhân viên bức xạ theo Mẫu số 03 Phụ lục VI của Nghị định này;</p><p>c) Thời hạn thẩm định hồ sơ và cấp Chứng chỉ nhân viên bức xạ là 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và lệ phí;</p><p>d) Trường hợp không đồng ý cấp Chứng chỉ nhân viên bức xạ: Chậm nhất trong thời hạn quy định tại điểm c khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>B. DANH MỤC LỆ PHÍ</p><p>1 Cấp chứng chỉ nhân viên bức xạ / 1 chứng chỉ / 200.000 đồng</p><p><br></p><p>***Quyết đinh 1915-2023-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>7. Thủ tục cấp Chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế)</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ đối với người phụ trách an toàn cơ sở X - quang chẩn đoán y tế đến UBND cấp tỉnh (*)</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, UBND cấp tỉnh (*) kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 10 ngày kể từ ngày nhận được phí, lệ phí và hồ sơ đầy đủ, hợp lệ, UBND cấp tỉnh (*) tổ chức thẩm định hồ sơ và cấp Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn cơ sở X - quang chẩn đoán y tế.</p><p>Trường hợp không cấp Chứng chỉ, UBND cấp tỉnh (*) trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ đối với người phụ trách an toàn cơ sở X - quang chẩn đoán trong y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của UBND cấp tỉnh(*).</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Chứng chỉ nhân viên bức xạ (Mẫu kèm theo);</p><p>+ Bản sao văn bằng, chứng chỉ chuyên môn phù hợp với công việc đảm nhiệm;</p><p>+ Giấy Giấy chứng nhận đào tạo an toàn bức xạ;</p><p>+ Phiếu khám sức khỏe tại cơ sở y tế từ cấp huyện trở lên được cấp không quá 06 tháng tính đến thời điểm nộp hồ sơ đề nghị cấp chứng chỉ nhân viên bức xạ;</p><p>+ 03 ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tiếp hoặc qua bưu điện; tệp tin ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tuyến.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí theo quy định.</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ đối với người phụ trách an toàn cơ sở X - quang chẩn đoán trong y tế.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: UBND cấp tỉnh(*).</p><p>g. Kết quả thực hiện thủ tục hành chính: Chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở X - quang chẩn đoán trong y tế).</p><p>h. Phí, lệ phí:</p><p>- Phí: Không.</p><p>- Lệ phí: 200.000 đồng/1 chứng chỉ.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Chứng chỉ nhân viên bức xạ (Mẫu số 05-PL IV).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không.</p>"
	},
	{
		"maThuTuc" : "1.008752",
		"trichdanccpl" : "MulterError: Unexpected field<br> &nbsp; &nbsp;at wrappedFileFilter (/home/linhnm/Trolyphapluat-Backend/node_modules/multer/index.js:40:19)<br> &nbsp; &nbsp;at Multipart.&lt;anonymous&gt; (/home/linhnm/Trolyphapluat-Backend/node_modules/multer/lib/make-middleware.js:107:7)<br> &nbsp; &nbsp;at Multipart.emit (node:events:518:28)<br> &nbsp; &nbsp;at HeaderParser.cb (/home/linhnm/Trolyphapluat-Backend/node_modules/busboy/lib/types/multipart.js:358:14)<br> &nbsp; &nbsp;at HeaderParser.push (/home/linhnm/Trolyphapluat-Backend/node_modules/busboy/lib/types/multipart.js:162:20)<br> &nbsp; &nbsp;at SBMH.ssCb [as _cb] (/home/linhnm/Trolyphapluat-Backend/node_modules/busboy/lib/types/multipart.js:394:37)<br> &nbsp; &nbsp;at feed (/home/linhnm/Trolyphapluat-Backend/node_modules/streamsearch/lib/sbmh.js:200:10)<br> &nbsp; &nbsp;at SBMH.push (/home/linhnm/Trolyphapluat-Backend/node_modules/streamsearch/lib/sbmh.js:104:16)<br> &nbsp; &nbsp;at Multipart._write (/home/linhnm/Trolyphaplua"
	},
	{
		"maThuTuc" : "1.009850",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Tẩy xạ</p><p><br></p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 39. Kiểm xạ</p><p>1. Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>2. Trường hợp có do mức nhiễm bẩn phóng xạ bề mặt và không khí: Có thiết bị đo nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>3. Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>4. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p><br></p><p>Điều 40. Tẩy xạ</p><p>1. Có dụng cụ, hóa chất và vật liệu tẩy xạ.</p><p>2. Đáp ứng các điều kiện quy định tại Điều 39 của Nghị định này.</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Quyết định 546- 2022-QD-BKHCN***</p><p>15. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Tẩy xạ.</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Tẩy xạ nộp hồ sơ đến Cục ATBXHN[28].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Tẩy xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[29] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy Đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Tẩy xạ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV);</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III);</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Trường hợp có đo mức nhiễm bẩn phóng xạ bề mặt và không khí: Có thiết bị đo nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p>- Có dụng cụ, hóa chất và vật liệu tẩy xạ.</p>"
	},
	{
		"maThuTuc" : "1.009852",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ</p><p>***luật năng lượng nguyên tử 2008***</p><p>Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***nghị định 142/2020/ND-CP***</p><p>Điều 5. Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>h) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.</p><p><br></p><p>Điều 39. Kiểm xạ</p><p>1. Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>2. Trường hợp có do mức nhiễm bẩn phóng xạ bề mặt và không khí: Có thiết bị đo nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>3. Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>4. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p><br></p><p>Điều 42. Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ</p><p>1. Đáp ứng các điều kiện quy định tại điểm a, b, c, d, h khoản 2 Điều 5 của Nghị định này.</p><p>2. Có buồng thao tác (hot cell) hoặc hệ thiết bị che chắn khi thao tác với nguồn phóng xạ.</p><p>3. Có thiết bị phù hợp để thực hiện dịch vụ.</p><p>4. Đáp ứng các điều kiện quy định tại Điều 39 của Nghị định này.</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Quyết định 546/2022/QĐ-BKHCN***</p><p>17. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ nộp hồ sơ đến Cục ATBXHN[32].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận Một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ;</p><p>+ Kế hoạch ứng phó sự cố bức xạ cấp cơ sở;</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ vụ hỗ trợ ứng dụng năng lượng nguyên tử - lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[33] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thứ tục hành chính: Giấy Đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV):</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III):</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V);</p><p>- Kế hoạch ứng phó sự cố (PL II).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Trường hợp có đo mức nhiễm bẩn phóng xạ bề mặt và không khí: có thiết bị do nhiễm bẩn phóng xạ bề mặt và không khí; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p>- Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>+ Đối với nhân viên bức xạ: Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm; Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>- Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>+ Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; Nơi có khả năng gây nhiễm bẩn phóng xạ; Phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>+ Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>- Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa Dấu hiệu bổ sung;</p><p>- Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: tuân thủ quy trình làm việc và chi dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>- Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.</p><p>- Có buồng thao tác (hot cell) hoặc hệ thiết bị che chắn khi thao tác với nguồn phóng xạ.</p><p>- Có thiết bị phù hợp để thực hiện dịch vụ.</p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009855",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Hiệu chuẩn thiết bị ghi đo bức xạ</p><p>***luật năng lượng nguyên tử 2008***</p><p>Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***nghị định 142/2020/ND-CP***</p><p>Điều 39. Kiểm xạ</p><p>1. Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>3. Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>4. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p><br></p><p>Điều 45. Hiệu chuẩn thiết bị ghi đo bức xạ</p><p>1. Có nguồn phóng xạ chuẩn, thiết bị bức xạ được hiệu chuẩn tại phòng chuẩn đo lường bức xạ, hạt nhân quốc gia hoặc quốc tế.</p><p>2. Có phòng chuẩn thực hiện hiệu chuẩn thiết bị ghi đo bức xạ đáp ứng yêu cầu sau:</p><p>a) Thiết kế che chắn bảo đảm an toàn bức xạ cho nhân viên bức xạ, công chúng và bảo đảm việc hiệu chuẩn không bị ảnh hưởng bởi phóng xạ môi trường;</p><p>b) Có hệ thống kiểm soát nhiệt độ, độ ẩm để bảo đảm chất lượng của hoạt động hiệu chuẩn;</p><p>c) Trường hợp không có thiết kế phòng hoặc không có hướng dẫn về kích thước phòng của nhà cung cấp thiết bị hoặc nguồn chuẩn, phải bảo đảm kích thước tối thiểu của phòng chuẩn theo quy định tại Phụ lục VII của Nghị định này.</p><p>3. Đáp ứng các điều kiện quy định tại khoản 1, khoản 3 và khoản 4 Điều 39 của Nghị định này.</p><p><br></p><p>iều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Quyết định 546/2022/QĐ-BKHCN***</p><p>Phần II Mục A</p><p>20. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Hiệu chuẩn thiết bị ghi đo bức xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1 : Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - hiệu chuẩn thiết bị ghi đo bức xạ nộp hồ sơ đến Cục ATBXHN[38].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nêu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Cục ATBXHN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Cục ATBXHN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp giấy Đăng ký hoạt động dịch vụ dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định 142/2020/NĐ-CP.</p><p>-Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ ứng dụng năng lượng nguyên tử - hiệu chuẩn thiết bị ghi đo bức xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[39] Cục An toàn bức xạ và hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy đăng ký hoạt động dịch vụ ứng dụng năng lượng nguyên tử - hiệu chuẩn thiết bị ghi đo bức xạ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 7.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV);</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III):</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III):</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V);</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật:</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có nguồn phóng xạ chuẩn, thiết bị bức xạ được hiệu chuẩn tại phòng chuẩn đo lường bức xạ, hạt nhân quốc gia hoặc quốc tế.</p><p>- Có phòng chuẩn thực hiện hiệu chuẩn thiết bị ghi đo bức xạ đáp ứng yêu cầu sau:</p><p>+ Thiết kế che chắn bảo đảm an toàn bức xạ cho nhân viên bức xạ, công chúng và bảo đảm việc hiệu chuẩn không bị ảnh hưởng bởi phóng xạ môi trường;</p><p>+ Có hệ thống kiểm soát nhiệt độ, độ ẩm để bảo đảm chất lượng của hoạt động hiệu chuẩn;</p><p>+ Trường hợp không có thiết kế phòng hoặc không có hướng dẫn về kích thước phòng của nhà cung cấp thiết bị hoặc nguồn chuẩn, phải bảo đảm kích thước tối thiểu của phòng chuẩn theo quy định tại Phụ lục VII của Nghị định 142/2020/NĐ-CP.</p><p>- Có thiết bị đo suất liều bức xạ; thiết bị này phải có Giấy chứng nhận hiệu chuẩn còn hiệu lực ít nhất 30 ngày kể từ ngày hồ sơ được tiếp nhận.</p><p>- Có liều kế cá nhân và trang thiết bị bảo hộ chống chiếu xạ ngoài cho nhân viên thực hiện dịch vụ. Trường hợp hoạt động dịch vụ có tiếp xúc với nguồn phóng xạ hở phải có trang thiết bị bảo hộ chống chiếu xạ trong cho nhân viên thực hiện dịch vụ.</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p>"
	},
	{
		"maThuTuc" : "1.009764",
		"trichdanccpl" : "<p><strong style=\"background-color: initial; color: rgb(216, 29, 34);\">Hiệu lực: 15/02/2022</strong></p><p><strong style=\"background-color: initial; color: rgb(216, 29, 34);\">Tình trạng: Đã đính chính lại</strong></p><table><tbody><tr><td data-row=\"1\" class=\"ql-align-center\"><strong style=\"color: rgb(34, 34, 34); background-color: initial;\">BỘ Y TẾ</strong></td><td data-row=\"1\" class=\"ql-align-center\"><span style=\"color: rgb(34, 34, 34); background-color: initial;\">______</span></td><td data-row=\"1\" class=\"ql-align-center\"><span style=\"color: rgb(34, 34, 34); background-color: initial;\">Số: 39/2021/TT-BYT</span></td><td data-row=\"1\" class=\"ql-align-center\"><strong style=\"color: rgb(34, 34, 34); background-color: initial;\">&nbsp;</strong></td><td data-row=\"1\" class=\"ql-align-center\"><strong style=\"color: rgb(34, 34, 34); background-color: initial;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM</strong></td><td data-row=\"1\" class=\"ql-align-center\"><strong style=\"color: rgb(34, 34, 34); background-color: initial;\">Độc lập - Tự do - Hạnh phúc</strong></td><td data-row=\"1\" class=\"ql-align-center\"><span style=\"color: rgb(34, 34, 34); background-color: initial;\">______________________</span></td><td data-row=\"1\" class=\"ql-align-center\"><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Hà Nội, ngày&nbsp;31&nbsp;tháng 12 năm 2021</em></td></tr></tbody></table><p class=\"ql-align-center\"><strong style=\"background-color: initial; color: rgb(34, 34, 34);\"><u><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=366016\" rel=\"noopener noreferrer\" target=\"_blank\">THÔNG TƯ</a></u></strong></p><p class=\"ql-align-center\"><strong style=\"background-color: initial; color: rgb(34, 34, 34);\"><u><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=366016\" rel=\"noopener noreferrer\" target=\"_blank\">Sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12 tháng 09 năm 2018 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu</a></u></strong></p><p class=\"ql-align-center\"><strong style=\"background-color: initial; color: rgb(34, 34, 34);\"><u><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=366016\" rel=\"noopener noreferrer\" target=\"_blank\">______________</a></u></strong></p><p class=\"ql-align-center\"><br></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Căn cứ Luật dược số 105/2016/QH13 ngày 06 tháng 4 năm 2016;</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Căn cứ Nghị định số 54/2017/NĐ-CP ngày 08 tháng 5 năm 201</em><span style=\"color: rgb(34, 34, 34); background-color: initial;\">7&nbsp;</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật dược;</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Căn cứ Nghị định số 155/2018/NĐ-CP ngày 12 tháng 11 năm 2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Căn cứ Nghị định số 75/2017/NĐ-CP ngày 20 tháng 6 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Theo đề nghị của Cục trưởng Cục Quản lý Y, dược cổ truyền,</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(46, 46, 46);\">\t</span><em style=\"color: rgb(34, 34, 34); background-color: initial;\">Bộ trưởng Bộ Y tế ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12 tháng 09 năm 2018 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu.</em></p><p><br></p><p><strong style=\"color: rgb(166, 124, 82);\"><u><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449748\" rel=\"noopener noreferrer\" target=\"_blank\">Điều 1</a></u></strong></p><p><br></p><p><strong style=\"color: rgb(46, 46, 46);\">. Sửa đổi, bổ sung một số điều của Thông tư số 21/2018/TT-BYT ngày 12 tháng 09 năm 2018 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc cổ truyền, dược liệu</strong></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">1. Sửa đổi, bổ sung&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449748\" rel=\"noopener noreferrer\" target=\"_blank\">Điều 1</a></u></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">&nbsp;như sau:</span></p><p><span style=\"color: rgb(46, 46, 46);\">“Thông tư này quy định chi tiết các nội dung sau đây:</span></p><p><span style=\"color: rgb(46, 46, 46);\">1. Trường hợp thuốc cổ truyền được Bộ Y tế công nhận miễn thử lâm sàng; tiêu chí xác định trường hợp miễn một số giai đoạn thử lâm sàng, phải thử lâm sàng giai đoạn 4, phải thử lâm sàng đầy đủ các giai đoạn và yêu cầu về dữ liệu lâm sàng để bảo đảm an toàn, hiệu quả trong hồ sơ đăng ký lưu hành thuốc cổ truyền.</span></p><p><span style=\"color: rgb(46, 46, 46);\">2. Hồ sơ, thủ tục cấp, gia hạn, thay đổi, bổ sung giấy đăng ký lưu hành thuốc cổ truyền và dược liệu</span></p><p><span style=\"color: rgb(46, 46, 46);\">3. Thu hồi giấy đăng ký lưu hành thuốc cổ truyền, dược liệu.</span></p><p><span style=\"color: rgb(46, 46, 46);\">4. Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc cổ truyền, dược liệu (Sau đây gọi tắt là Hội đồng tư vấn) và chuyên gia thẩm định hồ sơ đăng ký lưu hành thuốc cổ truyền, dược liệu.”</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">2. Sửa đổi&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449761\" rel=\"noopener noreferrer\" target=\"_blank\">khoản 2</a></u><span style=\"color: rgb(46, 46, 46);\">&nbsp;và&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449762\" rel=\"noopener noreferrer\" target=\"_blank\">khoản 3 Điều 3</a></u><span style=\"color: rgb(46, 46, 46);\">&nbsp;như sau:</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">“2. Cổ phương (phương thuốc cổ) là các bài thuốc được ghi trong sách về y học cổ truyền hoặc bài thuốc được ghi trong Dược điển các nước do Bộ Y tế tập hợp, ban hành trong Danh mục bài thuốc cổ phương.</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">3. Cổ phương gia giảm là thuốc cổ phương có tăng hoặc giảm về số vị thuốc, hàm lượng của từng vị thuốc để làm tăng hiệu quả điều trị, giảm độc tính của bài thuốc phù hợp với bệnh hoặc chứng bệnh theo lý luận của y học cổ truyền.”</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">3. Bổ sung khoản 6, 7 và khoản 8&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449759\" rel=\"noopener noreferrer\" target=\"_blank\">Điều 3</a></u><span style=\"color: rgb(46, 46, 46);\">&nbsp;như sau:</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">“6. Thay đổi lớn là những thay đổi có ảnh hưởng rõ rệt, trực tiếp đến chất lượng, an toàn và hiệu quả của thuốc cổ truyền, dược liệu được quy định tại Phụ lục II ban hành kèm theo Thông tư này.</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">7. Thay đổi nhỏ là những thay đổi không ảnh hưởng hoặc ảnh hưởng rất ít đến hiệu quả, chất lượng và an toàn của thuốc cổ truyền, dược liệu được quy định tại Phụ lục II ban hành kèm theo Thông tư này.</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">8. Giấy chứng nhận sản phẩm dược phẩm - Certificate of Pharmaceutical Product (viết tắt là CPP) là giấy chứng nhận được cấp theo Hệ thống chứng nhận chất lượng các sản phẩm dược phẩm lưu hành trong thương mại quốc tế của Tổ chức Y tế thế giới (WHO)”.</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">4. Sửa đổi, bổ sung&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449769\" rel=\"noopener noreferrer\" target=\"_blank\">khoản 2</a></u><span style=\"color: rgb(46, 46, 46);\">&nbsp;và&nbsp;</span><u style=\"color: rgb(166, 124, 82);\"><a href=\"https://luatvietnam.vn/noi-dung-tham-chieu.html?DocItemId=449771\" rel=\"noopener noreferrer\" target=\"_blank\">khoản 4 Điều 4</a></u><span style=\"color: rgb(46, 46, 46);\">&nbsp;như sau:</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">“2. Quy định về chuẩn bị hồ sơ:</span></p><p><span style=\"color: rgb(46, 46, 46);\">a) Trường hợp nộp hồ sơ trực tiếp hoặc qua đường bưu điện: Hồ sơ đăng ký phải được chuẩn bị trên khổ giấy A4, đóng chắc chắn. Hồ sơ phải có trang bìa, tờ thông tin sản phẩm, sắp xếp theo đúng trình tự của mục lục, có phân cách giữa các phần; các phần phân cách phải được đánh số thứ tự và có dấu xác nhận của cơ sở đăng ký hoặc cơ sở sản xuất ở trong toàn bộ hồ sơ; riêng tiêu chuẩn chất lượng, phương pháp kiểm nghiệm, phiếu kiểm nghiệm thuốc cổ truyền, dược liệu phải có chữ ký của người có thẩm quyền và dấu xác nhận của nhà sản xuất.</span></p><p><span style=\"color: rgb(46, 46, 46);\">b) Trường hợp nộp hồ sơ trực tuyến: Hồ sơ đăng ký phải được chuẩn bị bằng file word hoặc file pdf, đánh số trang từng phần; được sắp xếp theo đúng trình tự của mục lục; riêng tiêu chuẩn chất lượng, phương pháp kiểm nghiệm, phiếu kiểm nghiệm thuốc cổ truyền, dược liệu phải có chữ ký của người có thẩm quyền và dấu xác nhận của nhà sản xuất.”</span></p><p><br></p><p><span style=\"color: rgb(46, 46, 46);\">“4. Tờ hướng dẫn sử dụng của thuốc cổ truyền theo quy định về cách ghi tờ hướng dẫn sử dụng thuốc của Bộ Y tế, có đóng dấu giáp lai của cơ sở đăng ký. Nội dung về chỉ định và cách dùng phải thể hiện rõ được thể bệnh y học cổ truyền. Không yêu cầu tờ hướng dẫn sử dụng đối với vị thuốc cổ truyền.”</span></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009846",
		"trichdanccpl" : "<p>Thủ tục cấp Chứng chỉ nhân viên bức xạ(trừ người phụ trách an toàn cơ sở X-quang chẩn đoán trong y tế)</p><p>***Nghị định 142-2020-ND-CP***</p><p>Điều 35. Thủ tục cấp Chứng chỉ nhân viên bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ nộp hồ sơ theo một trong các hình thức sau:</p><p>- Trực tuyến tại Cổng thông tin điện tử của Bộ Khoa học và Công nghệ;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân đề nghị cấp Chứng chỉ nhân viên bức xạ cho người phụ trách an toàn tại cơ sở X-quang chẩn đoán y tế nộp hồ sơ theo một trong các hình thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Chứng chỉ nhân viên bức xạ theo Mẫu số 05 Phụ lục IV của Nghị định này;</p><p>b) Bản sao văn bằng, chứng chỉ chuyên môn phù hợp với công việc đảm nhiệm;</p><p>c) Giấy Giấy chứng nhận đào tạo an toàn bức xạ;</p><p>d) Phiếu khám sức khỏe tại cơ sở y tế từ cấp huyện trở lên được cấp không quá 06 tháng tính đến thời điểm nộp hồ sơ đề nghị cấp chứng chỉ nhân viên bức xạ;</p><p>đ) 03 ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tiếp hoặc qua bưu điện; tệp tin ảnh cỡ 3 cm x 4 cm trong trường hợp nộp hồ sơ trực tuyến.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả:</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Chứng chỉ nhân viên bức xạ theo Mẫu số 03 Phụ lục VI của Nghị định này;</p><p>c) Thời hạn thẩm định hồ sơ và cấp Chứng chỉ nhân viên bức xạ là 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và lệ phí;</p><p>d) Trường hợp không đồng ý cấp Chứng chỉ nhân viên bức xạ: Chậm nhất trong thời hạn quy định tại điểm c khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>B. DANH MỤC LỆ PHÍ</p><p>1 Cấp chứng chỉ nhân viên bức xạ / 1 chứng chỉ / 200.000 đồng</p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009841",
		"trichdanccpl" : "<p>Thủ tục gia hạn giấy phép tiến hành công việc bức xạ</p><p>***Nghị định 142/2020/ND-CP***</p><p>Điều 30. Thủ tục gia hạn giấy phép</p><p>1. Tổ chức, cá nhân muốn gia hạn Giấy phép tiến hành công việc bức xạ phải gửi hồ sơ đến cơ quan nhà nước có thẩm quyền trước khi giấy phép hết hạn ít nhất 45 ngày đối với giấy phép có thời hạn trên 12 tháng, ít nhất 15 ngày đối với giấy phép có thời hạn 6 tháng, 12 tháng. Sau thời điểm này, tổ chức, cá nhân phải đề nghị cấp giấy phép mới.</p><p>2. Cách thức thực hiện</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị gia hạn Giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền cấp giấy phép theo quy định tại khoản 1 Điều 29 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị gia hạn giấy phép theo Mẫu số 06 Phụ lục IV của Nghị định này;</p><p>b) Bản sao giấy phép đã được cấp và sắp hết hạn;</p><p>c) Kết quả đo liều kế cá nhân trong thời gian hiệu lực của giấy phép đề nghị gia hạn;</p><p>d) Bản sao kết quả kiểm xạ;</p><p>đ) Bản sao Giấy chứng nhận kiểm định thiết bị (đối với việc sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ trong y tế);</p><p>e) Phiếu khai báo đối với nhân viên bức xạ hoặc người phụ trách an toàn bức xạ (nếu có thay đổi so với hồ sơ đề nghị cấp giấy phép gần nhất);</p><p>g) Báo cáo đánh giá an toàn bức xạ theo mẫu tương ứng quy định tại Phụ lục V của Nghị định này (nếu có thay đổi so với hồ sơ đề nghị cấp giấy phép gần nhất).</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ trong trường hợp hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định này trong thời hạn sau đây:</p><p>- 30 ngày đối với gia hạn giấy phép có thời hạn trên 12 tháng;</p><p>- 25 ngày đối với gia hạn giấy phép sử dụng thiết bị X-quang chẩn đoán y tế;</p><p>- 15 ngày đối với gia hạn Giấy phép có thời hạn 12 tháng, 6 tháng.</p><p>c) Trường hợp không gia hạn Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>Ghi chú:</p><p>4. Trường hợp gia hạn giấy phép thì thu bằng 75% mức thu phí thẩm định cấp giấy phép mới quy định tại Biểu mức thu phí, lệ phí trong lĩnh vực năng lượng nguyên tử.</p>"
	},
	{
		"maThuTuc" : "1.009843",
		"trichdanccpl" : "<p>Thủ tục bổ sung giấy phép tiến hành công việc bức xạ</p><p>*** nghị định 142/2020/ND-CP***</p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 150);\">Điều 28. Thẩm quyền cấp Giấy phép tiến hành công việc bức xạ và Chứng chỉ nhân viên bức xạ</span></p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\">1. Bộ Khoa học và Công nghệ cấp Giấy phép tiến hành công việc bức xạ và Chứng chỉ nhân viên bức xạ, trừ các trường hợp quy định tại khoản 2 Điều này.</span></p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>Điều 32. Thủ tục bổ sung giấy phép</p><p>1. Tổ chức, cá nhân phải đề nghị bổ sung giấy phép trong các trường hợp sau:</p><p>a) Bổ sung nguồn phóng xạ mới, thiết bị bức xạ mới so với giấy phép đã được cấp;</p><p>b) Bổ sung loại hình công việc bức xạ mới so với giấy phép đã được cấp, trừ các công việc bức xạ quy định tại khoản 2 Điều này;</p><p>c) Tăng tổng hoạt độ đối với nguồn phóng xạ hở trong giấy phép đã được cấp.</p><p>2. Các trường hợp không áp dụng bổ sung giấy phép:</p><p>a) Xuất khẩu, nhập khẩu nguồn phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân;</p><p>b) Vận chuyển quá cảnh nguồn phóng xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân;</p><p>c) Xây dựng cơ sở bức xạ;</p><p>d) Chấm dứt hoạt động cơ sở bức xạ;</p><p>đ) Đề nghị bổ sung công việc bức xạ mới thuộc thẩm quyền cấp giấy phép của cơ quan khác với cơ quan đã cấp giấy phép.</p><p>3. Cách thức thực hiện thủ tục:</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị bổ sung giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền theo một trong các cách thức quy định tại khoản 1 Điều 29 Nghị định này.</p><p>4. Thành phần hồ sơ</p><p>a) Đơn đề nghị bổ sung giấy phép theo Mẫu số 07 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc giấy phép cần bổ sung;</p><p>c) Phiếu khai báo nguồn phóng xạ, thiết bị bức xạ mới theo mẫu tương ứng quy định tại Phụ lục III của Nghị định này đối với trường hợp bổ sung nguồn phóng xạ, thiết bị bức xạ; kèm theo bản sao tài liệu của nhà sản xuất cung cấp các thông tin như trong phiếu khai báo;</p><p>d) Báo cáo đánh giá an toàn đối với công việc bức xạ bổ sung theo mẫu tương ứng quy định tại Phụ lục V của Nghị định này;</p><p>đ) Bản sao Chứng chỉ nhân viên bức xạ của nhân viên trong trường hợp nhân viên đảm nhiệm công việc bức xạ được bổ sung yêu cầu phải có Chứng chỉ nhân viên bức xạ theo quy định tại khoản 1 Điều 28 của Luật Năng lượng nguyên tử. Trường hợp chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị bổ sung giấy phép.</p><p>5. Số lượng hồ sơ: 01 bộ.</p><p>6. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp bổ sung Giấy phép theo Mẫu số 02 tại Phụ lục VI của Nghị định này trong thời hạn sau đây:</p><p>- Thời hạn thẩm định hồ sơ đề nghị bổ sung Giấy phép tiến hành công việc bức xạ cho các trường hợp quy định tại khoản 1 Điều 28 của Nghị định này là 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí;</p><p>- Thời hạn thẩm định hồ sơ bổ sung Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế là 25 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.</p><p>c) Trường hợp không đồng ý cấp bổ sung Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm c và điểm d khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>*** thông tư 287/2016/TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>Ghi chú:</p><p>5. Trường hợp sửa đổi, bổ sung, cấp lại giấy phép thì không thu phí thẩm định.</p><p><br></p><p>***Quyết định 3950-2020-QD-BKHCN***</p><p>PHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH</p><p>1. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ</p><p>15 Thủ tục bổ sung giấy phép tiến hành công việc bức xạ</p><p>Lĩnh vực Năng lượng nguyên tử, an toàn bức xạ và hạt nhân</p><p>Cơ quan thực hiệnBộ Khoa học và Công nghệ</p>"
	},
	{
		"maThuTuc" : "1.009870",
		"trichdanccpl" : "<p>Thủ tục sửa đổi Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p><br></p><p>Điều 54. Thủ tục sửa đổi Giấy đăng ký hoạt động</p><p>1. Tổ chức phải đề nghị sửa đổi Giấy đăng ký hoạt động trong trường hợp thay đổi các thông tin về tổ chức được ghi trong Giấy đăng ký hoạt động bao gồm tên và địa chỉ của tổ chức.</p><p>2. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị sửa đổi Giấy đăng ký hoạt động theo quy định tại khoản 1 Điều 52 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị sửa đổi Giấy đăng ký hoạt động theo Mẫu số 11 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc Giấy đăng ký hoạt động đề nghị sửa đổi;</p><p>c) Các giấy tờ chứng minh hoặc xác nhận thông tin sửa đổi.</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 05 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không đồng ý cấp sửa đổi Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>Ghi chú:</p><p>Trường hợp sửa đổi, bổ sung, cấp lại giấy đăng ký thì không thu phí thẩm định.</p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009827",
		"trichdanccpl" : "<p>Thủ tục cấp giấy phép tiến hành công việc bức xạ - Sử dụng nguồn phóng xạ</p><p><br></p><p>*** nghị định 142/2020/NĐ-CP***</p><p>Điều 5. Sử dụng nguồn phóng xạ</p><p>1. Nhân lực</p><p>a) Nhân viên bức xạ phải có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ;</p><p>b) Có người phụ trách an toàn. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>c) Trường hợp sử dụng nguồn phóng xạ hở: Có người phụ trách tẩy xạ. Người phụ trách tẩy xạ phải có Chứng chỉ nhân viên bức xạ;</p><p>d) Trường hợp sử dụng nguồn phóng xạ hở trong y học hạt nhân (thuốc phóng xạ) phải có nhân viên được đào tạo về vật lý y khoa.</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>đ) Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p>e) Trường hợp sử dụng nguồn phóng xạ hở: Có biện pháp, hệ thống thu gom, xử lý và lưu giữ chất thải phóng xạ dạng rắn, dạng lỏng bảo đảm các yêu cầu an toàn bức xạ; sử dụng vật liệu dễ tẩy xạ cho tường, sàn nhà, mặt bàn làm việc tại nơi có nguy cơ bị nhiễm bẩn phóng xạ; có thiết bị đo suất liều, đo nhiễm bẩn phóng xạ để thường xuyên kiểm xạ môi trường làm việc; cung cấp đầy đủ phương tiện bảo hộ cá nhân chống nhiễm bẩn phóng xạ cho nhân viên làm việc trong khu vực kiểm soát;</p><p>g) Trường hợp sử dụng nguồn phóng xạ kín: Đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định này;</p><p>h) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.</p><p><br></p><p>Điều 15. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sử dụng nguồn phóng xạ</p><p>1. Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ theo Mẫu số 01 Phụ lục IV của Nghị định này.</p><p>2. Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>3. Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn theo Mẫu số 01 Phụ lục III của Nghị định này.</p><p>4. Bản sao Chứng chỉ nhân viên bức xạ của người phụ trách an toàn. Trường hợp người phụ trách an toàn chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ.</p><p>5. Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.</p><p>6. Bản sao văn bằng hoặc chứng nhận đào tạo về vật lý y khoa đối với nhân viên vật lý y khoa của cơ sở y học hạt nhân.</p><p>7. Phiếu khai báo nguồn phóng xạ kín, nguồn phóng xạ hở theo mẫu tương ứng quy định tại Phụ lục III của Nghị định này.</p><p>8. Bản sao tài liệu của nhà sản xuất có thông tin về nguồn phóng xạ kín, nguồn phóng xạ hở như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định tên đồng vị và hoạt độ của nguồn phóng xạ.</p><p>9. Giấy chứng nhận kiểm định thiết bị PET/CT, SPECT/CT đối với trường hợp nguồn phóng xạ hở kèm theo thiết bị.</p><p>10. Báo cáo đánh giá an toàn đáp ứng đủ các điều kiện theo quy định tại khoản 2 Điều 5 Nghị định này. Báo cáo đánh giá an toàn thực hiện theo Mẫu số 01 Phụ lục V của Nghị định này.</p><p>11. Bản sao Biên bản kiểm xạ.</p><p>12. Kế hoạch ứng phó sự cố thực hiện theo quy định tại Phụ lục II của Nghị định này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>Thành phần hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ tương ứng được quy định từ Điều 15 đến Điều 27 của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định trong thời hạn sau đây:</p><p>- 15 ngày đối với nhập khẩu, xuất khẩu và vận chuyển quá cảnh;</p><p>- 25 ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>- 30 ngày đối với vận chuyển;</p><p>- 45 ngày đối với các công việc bức xạ khác.</p><p>c) Trường hợp không cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p><br></p><p>2.4 Thẩm định cấp giấy phép sử dụng nguồn phóng xạ:</p><p>2.4.1 Nguồn phóng xạ có mức độ nguy hiểm phóng xạ trên trung bình / 1 nguồn / 7.000.000</p><p>2.4.2 Nguồn phóng xạ có mức độ nguy hiểm phóng xạ trung bình / 1 nguồn / 5.000.000</p><p>2.4.3 Nguồn phóng xạ có mức độ nguy hiểm phóng xạ dưới trung bình / 1 nguồn / 3.000.000</p><p><br></p><p>***Quyết định 546-QD-BKHCN-2022***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>A. THỦ TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG</p><p>1. Thủ tục cấp giấy phép tiến hành công việc bức xạ - Sử dụng nguồn phóng xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1 : Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sử dụng nguồn phóng xạ đến Cục An toàn bức xạ và hạt nhân (Cục ATBXHN).[3]</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ và phí, lệ phí (nếu có) hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 45 ngày kể từ ngày nhận được hồ sơ hợp lệ và phí, lệ phí (nếu có), Cục ATBXHN tổ chức thẩm định hồ sơ và cấp giấy phép tiến hành công việc bức xạ - sử dụng nguồn phóng xạ.</p><p>Trường hợp không cấp giấy phép, Cục ATBXHN trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sử dụng nguồn phóng xạ theo một trong các cách thức sau:</p><p>- Trực tuyến tại cổng dịch vụ công của Bộ KH&amp;CN (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Cục ATBXHN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo).</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>+ Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu kèm theo).</p><p>+ Bản sao Chứng chỉ nhân viên bức xạ của người phụ trách an toàn. Trường hợp người phụ trách an toàn chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định 142/2020/NĐ-CP cùng hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ.</p><p>+ Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.</p><p>+ Bản sao văn bằng hoặc chứng nhận đào tạo về vật lý y khoa đối với nhân viên vật lý y khoa của cơ sở y học hạt nhân.</p><p>+ Phiếu khai báo nguồn phóng xạ kín, nguồn phóng xạ hở (Mẫu kèm theo).</p><p>+ Bản sao tài liệu của nhà sản xuất có thông tin về nguồn phóng xạ kín, nguồn phóng xạ hở như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định tên đồng vị và hoạt độ của nguồn phóng xạ.</p><p>+ Giấy chứng nhận kiểm định thiết bị PET/CT, SPECT/CT đối với trường hợp nguồn phóng xạ hở kèm theo thiết bị.</p><p>+ Báo cáo đánh giá an toàn (Mẫu kèm theo).</p><p>+ Bản sao Biên bản kiểm xạ.</p><p>+ Kế hoạch ứng phó sự cố (mẫu kèm theo).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí cấp phép theo quy định (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tiến hành công việc bức xạ - sử dụng nguồn phóng xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: Cục An toàn bức xạ và hạt nhân.[4]</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ - sử dụng nguồn phóng xạ.</p><p>h. Phí, lệ phí</p><p>- Phí thẩm định cấp giấy phép:</p><p>+ Nguồn phóng xạ có mức độ nguy hiểm phóng xạ trên trung bình: 7.000.000 đồng/1 nguồn</p><p>+ Nguồn phóng xạ có mức độ nguy hiểm phóng xạ trung bình: 5.000.000 đồng/1 nguồn</p><p>+ Nguồn phóng xạ có mức độ nguy hiểm phóng xạ dưới trung bình: 3.000.000 đồng/1 nguồn</p><p>- Lệ phí cấp giấy phép: Không</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp giấy phép tiến hành công việc bức xạ (Mẫu số 01-PL IV).</p><p>- Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu số 01-PL III).</p><p>- Phiếu khai báo nguồn phóng xạ kín (nguồn rời) (Mẫu số 03-PL III);</p><p>- Phiếu khai báo nguồn phóng xạ hở (Mẫu số 06-PL III).</p><p>- Báo cáo đánh giá an toàn (Mẫu số 01-PL V).</p><p>- Kế hoạch ứng phó sự cố (Mẫu PL II).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>❖ Điều kiện về nhân lực:</p><p>- Nhân viên bức xạ phải có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ;</p><p>- Có người phụ trách an toàn. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>- Trường hợp sử dụng nguồn phóng xạ hở: Có người phụ trách tẩy xạ. Người phụ trách tẩy xạ phải có Chứng chỉ nhân viên bức xạ;</p><p>- Trường hợp sử dụng nguồn phóng xạ hở trong y học hạt nhân (thuốc phóng xạ) phải có nhân viên được đào tạo về vật lý y khoa.</p><p>❖ Điều kiện về bảo đảm an toàn, an ninh:</p><p>- Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>+ Đối với nhân viên bức xạ: (i) Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; (ii) Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; (iii) Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: (i) Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; (ii) Liều tương đương đối với thủy tinh thể của mất không vượt quá 15 mSv/năm; (iii) Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>- Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>+ Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>+ Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>- Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>- Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi do bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>- Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p>- Trường hợp sử dụng nguồn phóng xạ hở: Có biện pháp, hệ thống thu gom, xử lý và lưu giữ chất thải phóng xạ dạng rắn, dạng lỏng bảo đảm các yêu cầu an toàn bức xạ; sử dụng vật liệu dễ tẩy xạ cho tường, sàn nhà, mặt bàn làm việc tại nơi có nguy cơ bị nhiễm bẩn phóng xạ; có thiết bị đo suất liều, đo nhiễm bẩn phóng xạ để thường xuyên kiểm xạ môi trường làm việc; cung cấp đầy đủ phương tiện bảo hộ cá nhân chống nhiễm bẩn phóng xạ cho nhân viên làm việc trong khu vực kiểm soát;</p><p>- Trường hợp sử dụng nguồn phóng xạ kín: Đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định 142/2020/NĐ-CP;</p><p>- Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định 142/2020/NĐ-CP. Trường hợp sử dụng nguồn phóng xạ Nhóm 1, Nhóm 2 theo Quy chuẩn kỹ thuật quốc gia QCVN 6:2010/BKHCN về An toàn bức xạ - phân nhóm và phân loại nguồn phóng xạ (sau đây gọi tắt là QCVN 6:2010/ BKHCN), kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định 142/2020/NĐ-CP.</p>"
	},
	{
		"maThuTuc" : "1.009833",
		"trichdanccpl" : "<p>Thủ tục cấp giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế)</p><p>*** nghị định 142/2020/NĐ-CP***</p><p>Điều 5.Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>đ) Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p><br></p><p>Điều 8. Sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ</p><p>1. Nhân lực</p><p>a) Nhân viên bức xạ phải được đào tạo chuyên môn, nghiệp vụ về sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ; có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ và có Chứng chỉ nhân viên bức xạ theo quy định tại Điều 28 của Luật Năng lượng nguyên tử;</p><p>b) Có người phụ trách an toàn, trừ trường hợp cơ sở chỉ sử dụng thiết bị X-quang chụp răng sử dụng phim đặt sau huyệt ổ răng, thiết bị phát tia X trong phân tích huỳnh quang tia X và thiết bị soi bo mạch. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>c) Trường hợp vận hành thiết bị xạ trị từ xa: Có ít nhất 01 nhân viên dược đào tạo về vật lý y khoa cho mỗi thiết bị;</p><p>d) Trường hợp vận hành thiết bị xạ trị áp sát: Có ít nhất 01 nhân viên được đào tạo về vật lý y khoa cho mỗi cơ sở bức xạ.</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Đáp ứng các điều kiện quy định tại các điểm a, b, c, d và đ khoản 2 Điều 5 của Nghị định này;</p><p>b) Trường hợp sử dụng di động thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 và Nhóm 3 theo QCVN 6:2010/BKHCN, thiết bị phát tia X sử dụng trong chụp ảnh phóng xạ công nghiệp phải có thiết bị đo suất liều chiếu xạ; dụng cụ để thiết lập khu vực kiểm soát, khu vực giám sát tại nơi tiến hành công việc bức xạ. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ trong chụp ảnh phóng xạ công nghiệp phải có tay gắp nguồn và bình chì để thao tác với nguồn phóng xạ;</p><p>c) Trường hợp vận hành thiết bị chiếu xạ phải có: Thiết bị do suất liều chiếu xạ xách tay; khóa liên động tại cửa ra vào phòng đặt thiết bị chiếu xạ; hệ thống cho phép dừng khẩn cấp quá trình chiếu xạ trong phòng đặt thiết bị chiếu xạ và phòng điều khiển;</p><p>d) Trường hợp vận hành thiết bị chiếu xạ công nghiệp còn phải có thêm thiết bị theo dõi suất liều chiếu xạ được lấp đặt cố định bên trong và bên ngoài phòng chiếu xạ;</p><p>đ) Trường hợp vận hành thiết bị chiếu xạ, sử dụng thiết bị bức xạ trong y tế phải có: Nội quy an toàn bức xạ trong đó chỉ rõ các yêu cầu bảo vệ an toàn bức xạ cho nhân viên bức xạ, các nhân viên y tế khác, người bệnh, người chăm sóc, hỗ trợ người bệnh và công chúng; Giấy chứng nhận kiểm định thiết bị bức xạ còn hiệu lực;</p><p>e) Trường hợp sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ gắn nguồn phóng xạ phải đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định này;</p><p>g) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 theo QCVN 6:2010/BKHCN, vận hành thiết bị chiếu xạ, thiết bị chụp ảnh phóng xạ công nghiệp, kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.</p><p><br></p><p>Điều 19. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế)</p><p>1. Đơn đề nghị cấp giấy phép tiến hành công việc bức xạ theo Mẫu số 01 Phụ lục IV của Nghị định này.</p><p>2. Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>3. Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn theo Mẫu số 01 Phụ lục III của Nghị định này.</p><p>4. Bản sao Chứng chỉ nhân viên bức xạ của các nhân viên quy định tại điểm a, điểm b khoản 1 Điều 8 của Nghị định này. Trường hợp các nhân viên này chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị cấp giấy phép tiến hành công việc bức xạ.</p><p>5. Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.</p><p>6. Phiếu khai báo thiết bị bức xạ theo mẫu tương ứng quy định tại Phụ lục III của Nghị định này. Trường hợp thiết bị bức xạ có gắn nguồn phóng xạ thì khai báo theo Mẫu số 04 Phụ lục III của Nghị định này.</p><p>7. Bản sao tài liệu của nhà sản xuất có thông tin về thiết bị bức xạ như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định thông số kỹ thuật của thiết bị.</p><p>8. Báo cáo đánh giá an toàn chứng minh đáp ứng đủ các điều kiện theo quy định tại khoản 2 Điều 8 của Nghị định này. Báo cáo đánh giá an toàn thực hiện theo Mẫu số 04 Phụ lục V của Nghị định này.</p><p>9. Bản sao Biên bản kiểm xạ.</p><p>10. Kế hoạch ứng phó sự cố thực hiện theo quy định tại Phụ lục II của Nghị định này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>Thành phần hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ tương ứng được quy định từ Điều 15 đến Điều 27 của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định trong thời hạn sau đây:</p><p>- 15 ngày đối với nhập khẩu, xuất khẩu và vận chuyển quá cảnh;</p><p>- 25 ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>- 30 ngày đối với vận chuyển;</p><p>- 45 ngày đối với các công việc bức xạ khác.</p><p>c) Trường hợp không cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***thông tư 287/2016/TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>1.5 Thẩm định cấp giấy phép sử dụng thiết bị bức xạ sử dụng trong công nghiệp, nghiên cứu đào tạo và lĩnh vực kinh tế - kỹ thuật khác:</p><p>1.5.1 Thiết bị đo hạt nhân/ 1 thiết bị/ 4.000.000</p><p>1.5.2 Thiết bị phân tích huỳnh quang tia X/ 1 thiết bị/ 4.000.000</p><p>1.5.3 Thiết bị đo sắc ký khí/ 1 thiết bị/ 4.000.000</p><p>1.5.4 Thiết bị khử tĩnh điện/ 1 thiết bị/ 4.000.000</p><p>1.5.5 Thiết bị phát tia X dùng trong soi kiểm tra bo mạch/ 1 thiết bị/ 4.000.000</p><p>1.5.6 Thiết bị phát tia X dùng trong kiểm tra an ninh/ 1 thiết bị/ 4.000.000</p><p>1.5.7 Phổ kế Mossbauer/ 1 thiết bị/ 4.000.000</p><p>1.5.8 Thiết bị phát tia X chụp ảnh bức xạ công nghiệp/1 thiết bị/ 5.000.000</p><p>1.5.9 Thiết bị đo địa vật lý giếng khoan và thăm dò địa chất/1 thiết bị/ 7.000.000</p><p>1.5.10 Thiết bị chụp ảnh bức xạ công nghiệp chứa nguồn gamma/ 1 thiết bị/ 8.000.000</p><p>1.5.11 Thiết bị gamma chiếu xạ tự che chắn (gamma cell)/ 1 thiết bị/ 13.000.000</p><p>1.5.12 Thiết bị tạo trường gamma (gamma field)/1 thiết bị / 52.000.000</p><p><br></p><p><br></p><p>***Quyết định 546-2022-QD-BKHCN***</p><p>4. Thủ tục cấp giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế)</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế) đến Cục ATBXHN[9].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ và phí, lệ phí (nếu có) hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 45 ngày kể từ ngày nhận được hồ sơ hợp lệ và phí, lệ phí (nếu có), Cục ATBXHN tổ chức thẩm định và cấp Giấy phép tiến hành công việc bức xạ (sử dụng thiết bị bức xạ).</p><p>Trường hợp không cấp Giấy phép, Cục ATBXHN trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo).</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>+ Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu kèm theo).</p><p>+ Bản sao Chứng chỉ nhân viên bức xạ của các nhân viên: nhân viên bức xạ được đào tạo chuyên môn, nghiệp vụ về sử dụng thiết bị bức xạ, vận hành thiết bị bức xạ; có người phụ trách an toàn, trừ trường hợp cơ sở chỉ sử dụng thiết bị X - quang chụp răng sử dụng phim đặt sau huyệt ổ răng, thiết bị phát tia X trong phân tích huỳnh quang tia X và thiết bị soi bo mạch. Trường hợp các nhân viên này chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định 142/2020/NĐ-CP cùng hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ.</p><p>+ Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.</p><p>+ Phiếu khai thiết bị bức xạ (Mẫu kèm theo).</p><p>+ Bản sao tài liệu của nhà sản xuất có thông tin về thiết bị bức xạ như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định thông số kỹ thuật của thiết bị.</p><p>+ Báo cáo đánh giá an toàn (Mẫu kèm theo).</p><p>+ Bản sao Biên bản kiểm xạ.</p><p>+ Kế hoạch ứng phó sự cố (mẫu kèm theo).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế).</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: Cục An toàn bức xạ và hạt nhân.[10]</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế).</p><p>h. Phí, lệ phí</p><p>- Phí thẩm định cấp giấy phép:</p><p>+ Sử dụng thiết bị đo hạt nhân: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị phân tích huỳnh quang tia X: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị đo sắc ký khí: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị khử tĩnh điện: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị phát tia X dùng trong soi kiểm tra bo mạch: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị phát tia X dùng trong kiểm tra an ninh: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng phổ kế Mossbauer: 4.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị phát tia X chụp ảnh bức xạ công nghiệp: 5.000.000/1 thiết bị.</p><p>+ Sử dụng thiết bị do địa vật lý giếng khoan và thăm dò địa chất: 7.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị chụp ảnh bức xạ công nghiệp chứa nguồn gamma: 8.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị gamma chiếu xạ tự che chắn (gamma cell): 13.000.000 đồng/1 thiết bị.</p><p>+ Sử dụng thiết bị tạo trường gamma (gamma field): 52.000.000 đồng/1 thiết bị.</p><p>- Lệ phí cấp giấy phép: Không</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp giấy phép tiến hành công việc bức xạ (Mẫu số 01-PL IV).</p><p>- Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu số 01-PL III).</p><p>- Phiếu khai báo thiết bị bức xạ (Mẫu 8 - PL III). (Trường hợp thiết bị bức xạ có gắn nguồn phóng xạ thì khai báo theo Mẫu số 04-PL III).</p><p>- Báo cáo đánh giá an toàn (Mẫu số 04-PL V).</p><p>- Kế hoạch ứng phó sự cố (Mẫu PL II).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>❖ Điều kiện về nhân lực:</p><p>- Nhân viên bức xạ phải được đào tạo chuyên môn, nghiệp vụ về sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ; có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ và có Chứng chỉ nhân viên bức xạ theo quy định tại Điều 28 của Luật Năng lượng nguyên tử.</p><p>- Có người phụ trách an toàn, trừ trường hợp cơ sở chỉ sử dụng thiết bị trong phân tích huỳnh quang tia X và thiết bị soi bo mạch. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>❖ Điều kiện về bảo đảm an toàn, an ninh:</p><p>- Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>+ Đối với nhân viên bức xạ: Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mất không vượt quá 15 mSv/năm; Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>- Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>+ Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>+ Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>- Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>- Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chi dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>- Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p>- Trường hợp sử dụng di động thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 và Nhóm 3 theo QCVN 6:2010/BKHCN, thiết bị phát tia X sử dụng trọng chụp ảnh phóng xạ công nghiệp phải có thiết bị đo suất liều chiếu xạ; dụng cụ để thiết lập khu vực kiểm soát, khu vực giám sát tại nơi tiến hành công việc bức xạ. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ trong chụp ảnh phóng xạ công nghiệp phải có tay gắp nguồn và bình chỉ để thao tác với nguồn phóng xạ.</p><p>- Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ phải đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định số 142/2020/NĐ-CP.</p><p>- Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định số 142/2020/NĐ-CP. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 theo QCVN 6:2010/BKHCN, kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định số 142/2020/NĐ-CP.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p>"
	},
	{
		"maThuTuc" : "1.009847",
		"trichdanccpl" : "<p>Thủ tục phê duyệt Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (trừ việc sử dụng thiết bị X-quang chẩn đoán trong y tế)</p><p><br></p><p>*** nghị định 142/2020/NĐ-CP***</p><p>Điều 36. Thủ tục phê duyệt Kế hoạch ứng phó sự cố bức xạ cấp cơ sở</p><p>1. Cơ quan có thẩm quyền phê duyệt Kế hoạch ứng phó sự cố là cơ quan có thẩm quyền cấp Giấy phép tiến hành công việc bức xạ quy định tại Điều 28 của Nghị định này.</p><p>2. Thủ tục đề nghị phê duyệt kế hoạch ứng phó sự cố</p><p>a) Cách thức thực hiện thủ tục hành chính</p><p>Tổ chức, cá nhân đề nghị phê duyệt Kế hoạch ứng phó sự cố nộp hồ sơ theo một trong các hình thức sau:</p><p>- Trực tuyến tại Cổng thông tin điện tử của cơ quan có thẩm quyền theo quy định tại khoản 1 Điều này;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến cơ quan có thẩm quyền theo quy định tại khoản 1 Điều này.</p><p>b) Thành phần hồ sơ:</p><p>- Công văn đề nghị phê duyệt kế hoạch ứng phó sự cố;</p><p>- Kế hoạch ứng phó sự cố được lập theo hướng dẫn tại Phụ lục II của Nghị định này.</p><p>c) Số lượng hồ sơ: 03 bộ (đối với trường hợp nộp hồ sơ trực tiếp hoặc qua dịch vụ bưu chính).</p><p>d) Thời hạn giải quyết và trả kết quả</p><p>- Trong thời hạn 05 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>- Trong thời hạn 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí phê duyệt Kế hoạch ứng phó sự cố, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và ra Quyết định phê duyệt kế hoạch ứng phó sự cố;</p><p>- Trường hợp không phê duyệt kế hoạch ứng phó sự cố thì chậm nhất trong thời hạn này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p>3. Trường hợp hồ sơ đề nghị phê duyệt Kế hoạch ứng phó sự cố cấp cơ sở được nộp kèm theo hồ sơ đề nghị cấp phép: Thời hạn xử lý hồ sơ theo thời hạn xử lý hồ sơ cấp giấy phép tiến hành công việc bức xạ.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>III. PHÍ THẨM ĐỊNH KẾ HOẠCH ỨNG PHÓ SỰ CỐ BỨC XẠ, SỰ CỐ HẠT NHÂN CẤP TỈNH, CẤP CƠ SỞ</p><p>1 Thẩm định kế hoạch ứng phó sự cố bức xạ, sự cố hạt nhân cấp tỉnh/ 01 bản kế hoạch/ 15.000.000</p><p>2 Thẩm định để phê duyệt kế hoạch ứng phó sự cố cấp cơ sở\t</p><p>2.1 Thẩm định để phê duyệt đối với Kế hoạch ứng phó sự cố cấp cơ sở thuộc nhóm nguy cơ I, II và III và Cơ sở tiến hành công việc bức xạ sử dụng nguồn phóng xạ trong chụp ảnh phóng xạ công nghiệp/ 01 bản kế hoạch/ 5.000.000</p><p>2.2 Thẩm định để phê duyệt đối với Kế hoạch ứng phó sự cố cấp cơ sở thuộc nhóm nguy cơ IV - Cơ sở tiến hành công việc bức xạ sử dụng nguồn phóng xạ thuộc nhóm 2 (trừ nguồn phóng xạ trong chụp ảnh phóng xạ công nghiệp), nhóm 3, nhóm 4 theo quy định tại QCVN 6:2010/BKHCN, thiết bị phát tia X trong chụp ảnh phóng xạ công nghiệp và các máy gia tốc/ 01 bản kế hoạch/ 2.000.000</p><p>2.3 Thẩm định để phê duyệt đối với Kế hoạch ứng phó sự cố cấp cơ sở thuộc nhóm nguy cơ IV - Cơ sở tiến hành công việc bức xạ sử dụng nguồn phóng xạ thuộc nhóm 5 theo quy định tại QCVN 6:2010/BKHCN, thiết bị phát tia X quang chẩn đoán y tế và thiết bị phát tia X khác/ 01 bản kế hoạch/ 500.000. </p><p><br></p><p>***Quyết định 3950-2020-QD-BKHCN***</p><p>PHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH</p><p>1. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ</p><p>A. Thủ tục hành chính cấp Trung ương</p><p>19 Thủ tục phê duyệt Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (trừ việc sử dụng thiết bị X-quang chẩn đoán trong y tế)</p><p>Lĩnh vực Năng lượng nguyên tử, an toàn bức xạ và hạt nhân</p><p>Cơ quan có thẩm quyền Bộ Khoa học và Công nghệ</p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009835",
		"trichdanccpl" : "<p>Thủ tục cấp giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ</p><p>*** nghị định 142/2020/NĐ-CP***</p><p>Điều 5. Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p><br></p><p>Điều 9. Xây dựng cơ sở bức xạ</p><p>Có thiết kế và tính toán bảo vệ bức xạ (chiếu ngoài và chiếu trong) bảo đảm mức liều chiếu xạ tiềm năng đối với nhân viên bức xạ và công chúng không vượt quá giá trị liều giới hạn theo quy định tại điểm a khoản 2 Điều 5 của Nghị định này.</p><p><br></p><p>Điều 22. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - xây dựng cơ sở bức xạ</p><p>1. Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ theo Mẫu số 01 Phụ lục IV của Nghị định này.</p><p>2. Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>3. Báo cáo phân tích an toàn đối với việc xây dựng cơ sở bức xạ chứng minh đáp ứng đủ các điều kiện theo quy định tại Điều 9 của Nghị định này. Báo cáo thực hiện theo Mẫu số 08 Phụ lục V của Nghị định này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>Thành phần hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ tương ứng được quy định từ Điều 15 đến Điều 27 của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định trong thời hạn sau đây:</p><p>- 15 ngày đối với nhập khẩu, xuất khẩu và vận chuyển quá cảnh;</p><p>- 25 ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>- 30 ngày đối với vận chuyển;</p><p>- 45 ngày đối với các công việc bức xạ khác.</p><p>c) Trường hợp không cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>5 Thẩm định để cấp giấy phép xây dựng cơ sở bức xạ</p><p>5.1 Cơ sở sản xuất, chế biến chất phóng xạ/ 1 cơ sở/ 25.000.000</p><p>5.2 Cơ sở xử lý, lưu giữ chất thải phóng xạ có hoạt độ lớn hơn 10.000 lần mức miễn trừ/ 1 cơ sở/ 25.000.000</p><p>5.3 Kho lưu giữ chất thải phóng xạ quốc gia/ 1 cơ sở/ 40.000.000</p><p>5.4 Các cơ sở bức xạ khác/ 1 cơ sở/ 15.000.000</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***quyết định 546-2022-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>A. THỦ TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG</p><p>6. Thủ tục cấp giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ đến Cục ATBXHN[12].</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Cục ATBXHN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ và phí, lệ phí (nếu có) hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 45 ngày kể từ ngày nhận được hồ sơ hợp lệ và phí, lệ phí (nếu có), Cục ATBXHN tổ chức thẩm định và cấp giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ.</p><p>Trường hợp không cấp giấy phép, Cục ATBXHN trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo).</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>+ Báo cáo phân tích an toàn (Mẫu kèm theo).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tiến hành công việc bức xạ (xây dựng cơ sở bức xạ).</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền: Cục An toàn bức xạ và hạt nhân.[13]</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ - Xây dựng cơ sở bức xạ.</p><p>h. Phí, lệ phí</p><p>- Phí thẩm định cấp giấy phép:</p><p>+ Xây dựng cơ sở sản xuất, chế biến chất phóng xạ: 25.000.000 đồng/1 cơ sở.</p><p>+ Cơ sở xử lý, lưu giữ chất thải phóng xạ có hoạt độ lớn hơn 10.000 lần mức miễn trừ: 25.000.000 đồng/1 cơ sở.</p><p>+ Kho lưu giữ chất thải phóng xạ quốc gia: 40.000.000 đồng/1 cơ sở.</p><p>+ Xây dựng cơ sở bức xạ khác: 15.000.000 đồng/1 cơ sở.</p><p>- Lệ phí cấp giấy phép: Không</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp giấy phép tiến hành công việc bức xạ (Mẫu số 01-PL IV).</p><p>- Báo cáo phân tích an toàn (Mẫu số 08-PL V).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Có nhiệt kế và tính toán bảo vệ bức xạ (chiếu ngoài và chiếu trong) bảo đảm mức liều chiếu xạ tiềm năng đối với nhân viên bức xạ và công chúng không vượt quá giá trị liều giới hạn theo quy định tại điểm a khoản 2 Điều 5 của Nghị định 142/2020/NĐ-CP như sau:</p><p>+ Đối với nhân viên bức xạ: (i) Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; (ii) Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; (iii) Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: (i) Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; (ii) Liệu tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm; (iii) Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p><br></p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009842",
		"trichdanccpl" : "<p>Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ</p><p>*** nghị định 142/2020/ND-CP***</p><p>Điều 28. Thẩm quyền cấp Giấy phép tiến hành công việc bức xạ và Chứng chỉ nhân viên bức xạ</p><p>1. Bộ Khoa học và Công nghệ cấp Giấy phép tiến hành công việc bức xạ và Chứng chỉ nhân viên bức xạ, trừ các trường hợp quy định tại khoản 2 Điều này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p><br></p><p>Điều 31. Thủ tục sửa đổi giấy phép</p><p>1. Tổ chức, cá nhân phải đề nghị sửa đổi giấy phép trong các trường hợp sau:</p><p>a) Thay đổi các thông tin về tổ chức, cá nhân dược ghi trong giấy phép bao gồm tên, địa chỉ, số điện thoại, số fax;</p><p>b) Thay đổi các thông tin về cửa khẩu xuất khẩu, nhập khẩu đối với giấy phép xuất khẩu, nhập khẩu, vận chuyển quá cảnh; tuyến đường vận chuyển đối với giấy phép vận chuyển, vận chuyển quá cảnh;</p><p>c) Giảm số lượng nguồn phóng xạ, thiết bị bức xạ trong giấy phép do chuyển nhượng, xuất khẩu, chấm dứt sử dụng, chấm dứt vận hành hoặc bị mất;</p><p>d) Hiệu chỉnh lại thông tin về nguồn phóng xạ, thiết bị bức xạ trong trường hợp phát hiện thông tin về nguồn phóng xạ, thiết bị bức xạ trong giấy phép chưa chính xác so với thực tế;</p><p>d) Thay đổi địa điểm tiến hành công việc bức xạ đối với thiết bị phát tia X có cơ cấu tự che chắn trong phân tích thành phần và kiểm tra chất lượng sản phẩm, thiết bị soi kiểm tra an ninh;</p><p>e) Có nhiều giấy phép còn hiệu lực do cùng một cơ quan có thẩm quyền cấp.</p><p>2. Cách thức thực hiện</p><p>Tổ chức, cá nhân nộp hồ sơ đề nghị sửa đổi Giấy phép tiến hành công việc bức xạ đến cơ quan có thẩm quyền theo một trong các cách thức quy định tại khoản 1 Điều 29 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị sửa đổi giấy phép theo Mẫu số 07 Phụ lục IV của Nghị định này;</p><p>b) Bản gốc giấy phép;</p><p>c) Các văn bản xác nhận thông tin sửa đổi cho các trường hợp thay đổi tên, địa chỉ, số điện thoại, số fax;</p><p>d) Bản sao hợp đồng chuyển nhượng đối với trường hợp giảm số lượng nguồn phóng xạ, thiết bị bức xạ do chuyển nhượng; bản sao giấy phép xuất khẩu kèm tờ khai hải quan đối với trường hợp giảm số lượng nguồn phóng xạ do xuất khẩu; văn bản thông báo của cơ sở về việc chấm dứt sử dụng hoặc chấm dứt vận hành; văn bản xác nhận nguồn phóng xạ bị mất đối với trường hợp mất nguồn;</p><p>đ) Các văn bản chứng minh các thông tin về nguồn phóng xạ, thiết bị bức xạ trong giấy phép đã cấp khác với thông tin về nguồn phóng xạ, thiết bị bức xạ trên thực tế và cần hiệu đính.</p><p>4.Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và sửa đổi Giấy phép trong thời hạn 10 ngày làm việc;</p><p>c) Trường hợp không cấp sửa đổi Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>*** thông tư 287/2016/TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>Ghi chú:</p><p>5. Trường hợp sửa đổi, bổ sung, cấp lại giấy phép thì không thu phí thẩm định.</p><p> </p><p>***Quyết định 3950-2020-QD-BKHCN***</p><p>PHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH</p><p>1. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ</p><p>14 Thủ tục sửa đổi giấy phép tiến hành công việc bức xạ</p><p> lĩnh vực Năng lượng nguyên tử, an toàn bức xạ và hạt nhân</p><p>Cơ quan có thẩm quyền Bộ Khoa học và Công nghệ</p>"
	},
	{
		"maThuTuc" : "1.009804",
		"trichdanccpl" : "<p>Thủ tục khai báo nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế), vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân</p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 34. Thủ tục khai báo</p><p>1. Phân cấp khai báo</p><p>a) Tổ chức, cá nhân có nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân khai báo với cơ quan an toàn bức xạ và hạt nhân thuộc Bộ Khoa học và Công nghệ, trừ các thiết bị quy định tại điểm b khoản này;</p><p>b) Tổ chức, cá nhân có thiết bị X-quang chẩn đoán trong y tế khai báo với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi thiết bị được sử dụng; riêng đối với thiết bị X-quang chẩn đoán trong y tế sử dụng di động trên địa bàn từ hai tỉnh, thành phố trực thuộc trung ương trở lên thì khai báo với cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh nơi tổ chức, cá nhân sở hữu, quản lý thiết bị đặt trụ sở chính.</p><p>2. Trình tự thực hiện</p><p>a) Việc khai báo phải được thực hiện trong 07 ngày làm việc kể từ ngày tổ chức, cá nhân có nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ, vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân;</p><p>b) Tổ chức, cá nhân thực hiện việc khai báo cho từng nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ, loại vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân với cơ quan có thẩm quyền theo mẫu Phiếu khai báo tương ứng quy định tại Phụ lục III của Nghị định này.</p><p>3. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày nhận được phiếu khai báo, cơ quan có thẩm quyền có trách nhiệm cấp Giấy xác nhận khai báo theo Mẫu số 01 Phụ lục VI của Nghị định này;</p><p>b) Trường hợp Phiếu khai báo là thành phần của hồ sơ đề nghị cấp giấy phép, cơ quan có thẩm quyền cấp giấy phép không cần cấp Giấy xác nhận khai báo.</p><p>4. Tổ chức, cá nhân được miễn thực hiện thủ tục khai báo trong trường hợp nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ trong thời hạn quy định tại khoản 2 Điều này.</p><p><br></p><p>***Quyết định 3950-2020-QD-BKHCN***</p><p>PHẦN I: DANH MỤC THỦ TỤC HÀNH CHÍNH</p><p>1. Danh mục thủ tục hành chính mới ban hành thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ</p><p>17 Thủ tục khai báo nguồn phóng xạ, chất thải phóng xạ, thiết bị bức xạ (trừ thiết bị X-quang chẩn đoán trong y tế), vật liệu hạt nhân nguồn, vật liệu hạt nhân, thiết bị hạt nhân/ Năng lượng nguyên tử, an toàn bức xạ và hạt nhân/ Bộ Khoa học và Công nghệ. </p>"
	},
	{
		"maThuTuc" : "1.009857",
		"trichdanccpl" : "<p>Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đào tạo an toàn bức xạ; đào tạo, bồi dưỡng chuyên môn, nghiệp vụ</p><p><br></p><p>***luật năng lượng nguyên tử 2008***</p><p>Điều 69. Điều kiện hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức tiến hành hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đáp ứng các điều kiện sau đây:</p><p>a) Được thành lập, hoạt động theo quy định của pháp luật;</p><p>b) Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử;</p><p>c) Có cơ sở vật chất – kỹ thuật đáp ứng yêu cầu hoạt động dịch vụ theo nội dung đăng ký.</p><p>2. Cá nhân hoạt động độc lập trong lĩnh vực dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải có chứng chỉ hành nghề dịch vụ.</p><p>3. Tổ chức, cá nhân hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử phải đăng ký hoạt động theo quy định của Bộ Khoa học và Công nghệ.</p><p><br></p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 47. Đào tạo an toàn bức xạ; đào tạo, bồi dưỡng chuyên môn, nghiệp vụ</p><p>1. Có chương trình, tài liệu giảng dạy phù hợp với loại hình đề nghị cấp Giấy đăng ký hoạt động. Chương trình, tài liệu giảng dạy phải bao gồm đủ các nội dung về pháp luật, kỹ thuật và bài thực hành theo quy định của Bộ Khoa học và Công nghệ.</p><p>2. Có trang thiết bị kỹ thuật phục vụ bài giảng và bài thực hành.</p><p>3. Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>2. Thành phần hồ sơ</p><p>a) Đơn đề nghị cấp Giấy đăng ký hoạt động theo Mẫu số 09 Phụ lục IV của Nghị định này;</p><p>b) Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>c) Phiếu khai báo nhân viên thực hiện dịch vụ theo Mẫu số 15 Phụ lục III của Nghị định này, kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>d) Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>đ) Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng theo Mẫu số 16 Phụ lục III của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>e) Báo cáo phân tích an toàn theo Mẫu số 12 Phụ lục V của Nghị định này (áp dụng đối với hoạt động dịch vụ quy định tại điểm c đến điểm l khoản 3 Điều 1 của Nghị định này);</p><p>g) Bản sao hợp đồng dịch vụ đọc liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với hoạt động dịch vụ quy định tại điểm c, d, đ, e, h, i và k khoản 3 Điều 1 của Nghị định này);</p><p>h) Kế hoạch ứng phó sự cố bức xạ cấp cơ sở (áp dụng đối với hoạt động dịch vụ quy định tại điểm e và k khoản 3 Điều 1 của Nghị định này);</p><p>i) Chương trình đào tạo, tài liệu giảng dạy (áp dụng đối với hoạt động dịch vụ quy định tại điểm 1 khoản 3 Điều 1 của Nghị định này);</p><p>k) Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>l) Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không cấp Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản nêu rõ lý do.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>1 Thẩm định điều kiện cấp giấy đăng ký dịch vụ đào tạo (đào tạo an toàn bức xạ; đào tạo chuyên môn nghiệp vụ đối với nhân viên bức xạ)/ 1 dịch vụ/ 10.000.000 đồng</p><p><br></p><p>***QUYẾT ĐỊNH 546/2022/QD-BKHCN***</p><p>22. Thủ tục cấp giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đào tạo an toàn bức xạ; đào tạo, bồi dưỡng chuyên môn, nghiệp vụ</p><p>a. Trình tự thực hiện:</p><p>Bước 1: Tổ chức đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đào tạo an toàn bức xạ; Đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ quy định từ điểm a đến điểm k khoản 3 Điều 1 Nghị định 142/2020/NĐ-CP nộp hồ sơ đến Bộ KH&amp;CN.</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Bộ KH&amp;CN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu bổ sung hồ sơ nêu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, Bộ KH&amp;CN tổ chức thẩm định hồ sơ và cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>Trường hợp không cấp Giấy đăng ký hoạt động, Bộ KH&amp;CN phải trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy đăng ký hoạt động (mẫu kèm theo);</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó;</p><p>+ Phiếu khai báo nhân viên thực hiện dịch vụ (mẫu kèm theo), kèm theo Bản sao quyết định tuyển dụng hoặc hợp đồng lao động của tổ chức đề nghị cấp Giấy đăng ký hoạt động đối với nhân viên thực hiện dịch vụ;</p><p>+ Bản sao Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>+ Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ tương ứng (mẫu kèm theo);</p><p>+ Báo cáo phân tích an toàn (mẫu kèm theo);</p><p>+ Chương trình đào tạo, tài liệu giảng dạy.</p><p>+ Bản sao Giấy phép tiến hành công việc bức xạ sử dụng chất phóng xạ, thiết bị bức xạ đối với trường hợp tổ chức có sử dụng chất phóng xạ, thiết bị bức xạ trên mức miễn trừ khai báo, cấp giấy phép theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN 5:2010/BKHCN trong quy trình thực hiện dịch vụ;</p><p>+ Tài liệu khác chứng minh điều kiện cơ sở vật chất, kỹ thuật đáp ứng yêu cầu tương ứng với loại hình dịch vụ theo quy định của Nghị định 142/2020/NĐ-CP.</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí (nếu có).</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đào tạo an toàn bức xạ; Đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ quy định từ điểm a đến điểm k khoản 3 Điều 1 Nghị định 142/2020/NĐ-CP.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền:[42]</p><p>+ Cục ATBXHN cấp giấy đăng ký cho hoạt động đào tạo an toàn bức xạ; đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ: kiểm xạ; tẩy xạ; đánh giá hoạt độ phóng xạ; lắp đặt, bảo dưỡng, sửa chữa thiết bị bức xạ; đo liều chiếu xạ cá nhân; kiểm định thiết bị bức xạ; hiệu chuẩn thiết bị ghi đo bức xạ; thử nghiệm thiết bị bức xạ;</p><p>+ Cục NLNT cấp giấy đăng ký cho hoạt động đào tạo, bồi dưỡng chuyên môn nghiệp vụ đối với cá nhân thực hiện các dịch vụ: tư vấn công nghệ bức xạ; tư vấn công nghệ hạt nhân cho tổ chức, cá nhân tiến hành các hoạt động trong lĩnh vực năng lượng nguyên tử; đánh giá công nghệ bức xạ, công nghệ hạt nhân; giám định công nghệ bức xạ, công nghệ hạt nhân.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy Đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử - Đào tạo an toàn bức xạ; Đào tạo, bồi dưỡng chuyên môn nghiệp vụ.</p><p>h. Phí, lệ phí:</p><p>- Phí thẩm định để cấp giấy Đăng ký hoạt động dịch vụ: 10.000.000 đồng/1 dịch vụ.</p><p>- Lệ phí: Không.</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp Giấy đăng ký hoạt động (Mẫu số 09 - PL IV);</p><p>- Phiếu khai báo nhân viên tiến hành dịch vụ (Mẫu số 15 - PL III);</p><p>- Phiếu khai báo trang thiết bị phục vụ hoạt động dịch vụ (Mẫu số 16 - PL III);</p><p>- Báo cáo phân tích an toàn (Mẫu số 12 - PL V).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>- Tổ chức được thành lập, hoạt động theo quy định của pháp luật;</p><p>- Có ít nhất hai người có chứng chỉ hành nghề dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>- Có chương trình, tài liệu giảng dạy phù hợp với loại hình đề nghị cấp Giấy đăng ký hoạt động. Chương trình, tài liệu giảng dạy phải bao gồm đủ các nội dung về pháp luật, kỹ thuật và bài thực hành theo quy định của Bộ KH&amp;CN;</p><p>- Có trang thiết bị kỹ thuật phục vụ bài giảng và bài thực hành;</p><p>- Có chương trình bảo đảm chất lượng thực hiện dịch vụ.</p>"
	},
	{
		"maThuTuc" : "1.009828",
		"trichdanccpl" : "<p>Thủ tục cấp giấy phép tiến hành công việc bức xạ - Sản xuất, chế biến chất phóng xạ</p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 5. Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>đ) Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p><br></p><p>Điều 6. Sản xuất, chế biến chất phóng xạ</p><p>1. Nhân lực</p><p>a) Nhân viên bức xạ phải có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ;</p><p>b) Nhân viên sản xuất, chế biến chất phóng xạ phải được đào tạo chuyên môn, nghiệp vụ về sản xuất chất, chế biến phóng xạ và phải có Chứng chỉ nhân viên bức xạ;</p><p>c) Có người phụ trách an toàn. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử.</p><p>2. Bảo đảm an toàn, an ninh:</p><p>a) Đáp ứng các diều kiện quy định tại các điểm a, b, c, d và đ khoản 2 Điều 5 của Nghị định này;</p><p>b) Có buồng thao tác (hot cell) để tổng hợp, chế biến chất phóng xạ;</p><p>c) Có thiết bị theo dõi suất liều chiếu xạ lắp đặt cố định bên trong và bên ngoài phòng sản xuất, chế biến chất phóng xạ;</p><p>d) Có biện pháp để kiểm soát và chống nhiễm bẩn phóng xạ, thu gom, xử lý và lưu giữ chất thải phóng xạ;</p><p>đ) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này;</p><p>e) Trường hợp sản xuất nguồn phóng xạ kín: Đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định này.</p><p><br></p><p>Điều 16. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - sản xuất, chế biến chất phóng xạ</p><p>1. Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ theo Mẫu số 01 Phụ lục IV của Nghị định này.</p><p>2. Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>3. Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn theo Mẫu số 01 Phụ lục III của Nghị định này.</p><p>4. Bản sao Chứng chỉ nhân viên bức xạ của các nhân viên quy định tại điểm b, điểm c khoản 1 Điều 6 của Nghị định này. Trường hợp các nhân viên này chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ.</p><p>5. Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ.</p><p>6. Báo cáo đánh giá an toàn đáp ứng đủ các điều kiện theo quy định tại khoản 2 Điều 6 của Nghị định này. Báo cáo đánh giá an toàn thực hiện theo Mẫu số 02 của Phụ lục V của Nghị định này.</p><p>7. Bản sao Biên bản kiểm xạ.</p><p>8. Kế hoạch ứng phó sự cố thực hiện theo quy định tại Phụ lục II của Nghị định này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>Thành phần hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ tương ứng được quy định từ Điều 15 đến Điều 27 của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định trong thời hạn sau đây:</p><p>- 15 ngày đối với nhập khẩu, xuất khẩu và vận chuyển quá cảnh;</p><p>- 25 ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>- 30 ngày đối với vận chuyển;</p><p>- 45 ngày đối với các công việc bức xạ khác.</p><p>c) Trường hợp không cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***THÔNG TƯ 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>2 Thẩm định cấp giấy phép sản xuất, chế biến, lưu giữ, sử dụng chất phóng xạ</p><p>2.1 Thẩm định cấp giấy phép sản xuất chất phóng xạ/ 1 cơ sở/ 60.000.000 đồng</p><p>2.2 Thẩm định cấp giấy phép chế biến chất phóng xạ/ 1 cơ sở/ 26.000.000 đồng</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p><br></p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009869",
		"trichdanccpl" : "<p>Thủ tục gia hạn Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p><p>***nghị định 142/2020/NĐ-CP***</p><p><br></p><p>Điều 52. Thủ tục cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị cấp Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử theo một trong các cách thức sau:</p><p>a) Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ;</p><p>b) Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p><br></p><p>Điều 53. Thủ tục gia hạn Giấy đăng ký hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử</p><p>1. Tổ chức phải đề nghị gia hạn Giấy đăng ký hoạt động chậm nhất 45 ngày trước khi Giấy đăng ký hoạt động hết hạn. Sau thời hạn này, tổ chức phải đề nghị cấp Giấy đăng ký hoạt động mới.</p><p>2. Cách thức thực hiện</p><p>Tổ chức nộp hồ sơ đề nghị gia hạn Giấy đăng ký hoạt động theo quy định tại khoản 1 Điều 52 Nghị định này.</p><p>3. Thành phần hồ sơ</p><p>a) Đơn đề nghị gia hạn Giấy đăng ký hoạt động theo Mẫu số 10 Phụ lục IV của Nghị định này;</p><p>b) Khai báo bổ sung, cập nhật nếu có các nội dung thay đổi về nhân viên thực hiện dịch vụ; Chứng chỉ hành nghề dịch vụ tương ứng với loại hình dịch vụ của các nhân viên thực hiện dịch vụ;</p><p>c) Bản sao Giấy đăng ký hoạt động đã được cấp và sắp hết hạn;</p><p>d) Kết quả đo liều chiếu xạ cá nhân của nhân viên thực hiện dịch vụ (áp dụng đối với trường hợp thực hiện dịch vụ có yêu cầu sử dụng liều kế cá nhân).</p><p>4. Số lượng hồ sơ: 01 bộ.</p><p>5. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí, lệ phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ chưa đầy đủ, hợp lệ;</p><p>b) Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và gia hạn Giấy đăng ký hoạt động theo Mẫu số 04 Phụ lục VI của Nghị định này;</p><p>c) Trường hợp không đồng ý gia hạn Giấy đăng ký hoạt động: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p>***Thông tư 287-2016-TT-BTC***</p><p>II. PHÍ THẨM ĐỊNH ĐIỀU KIỆN CẤP GIẤY ĐĂNG KÝ DỊCH VỤ HỖ TRỢ ỨNG DỤNG NĂNG LƯỢNG NGUYÊN TỬ</p><p>Ghi chú:</p><p>Trường hợp gia hạn giấy giấy đăng ký thì thu bằng 75% mức thu phí thẩm định cấp giấy giấy đăng ký mới quy định tại Biểu mức thu.</p><p><br></p>"
	},
	{
		"maThuTuc" : "1.009834",
		"trichdanccpl" : "<p>Thủ tục cấp giấy phép tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ</p><p>***Thông tư 287-2016-TT-BTC***</p><p>A. DANH MỤC PHÍ</p><p>I. PHÍ THẨM ĐỊNH AN TOÀN BỨC XẠ, AN NINH HẠT NHÂN</p><p>1 Thẩm định cấp giấy phép vận hành, sử dụng thiết bị chiếu xạ</p><p>1.1 Thẩm định cấp giấy phép vận hành thiết bị chiếu xạ khử trùng, xử lý vật liệu:</p><p>1.1.1 Máy gia tốc/ 1 máy/ 40.000.000</p><p>1.1.2 Thiết bị dùng nguồn phóng xạ/ 1 thiết bị/ 45.000.000</p><p>1.2 Thẩm định cấp giấy phép vận hành thiết bị xạ trị:</p><p>1.2.1 Thiết bị xạ trị nông/ 1 thiết bị/ 4.000.000</p><p>1.2.2 Thiết bị xạ trị áp sát suất liều cao/ 1 thiết bị/ 13.000.000</p><p>1.2.3 Thiết bị xạ trị từ xa dùng nguồn phóng xạ/ 1 thiết bị/ 16.000.000</p><p>1.2.4 Máy gia tốc/ 1 máy/ 20.000.000</p><p>1.3 Thẩm định cấp giấy phép vận hành máy gia tốc sử dụng trong sản xuất chất phóng xạ và máy gia tốc khác/ 1 máy/ 20.000.000</p><p>***nghị định 142/2020/NĐ-CP***</p><p>Điều 5. Sử dụng nguồn phóng xạ</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>- Đối với nhân viên bức xạ</p><p>+ Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>- Đối với công chúng</p><p>+ Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này;</p><p>+ Liều tương đương đối với thủy tinh thể của mắt không vượt quá 15 mSv/năm;</p><p>+ Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>b) Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>- Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>- Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>c) Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>d) Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chỉ dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kê cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>đ) Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p><br></p><p>Điều 8. Sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ</p><p>1. Nhân lực</p><p>a) Nhân viên bức xạ phải được đào tạo chuyên môn, nghiệp vụ về sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ; có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ và có Chứng chỉ nhân viên bức xạ theo quy định tại Điều 28 của Luật Năng lượng nguyên tử;</p><p>b) Có người phụ trách an toàn, trừ trường hợp cơ sở chỉ sử dụng thiết bị X-quang chụp răng sử dụng phim đặt sau huyệt ổ răng, thiết bị phát tia X trong phân tích huỳnh quang tia X và thiết bị soi bo mạch. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>c) Trường hợp vận hành thiết bị xạ trị từ xa: Có ít nhất 01 nhân viên dược đào tạo về vật lý y khoa cho mỗi thiết bị;</p><p>d) Trường hợp vận hành thiết bị xạ trị áp sát: Có ít nhất 01 nhân viên được đào tạo về vật lý y khoa cho mỗi cơ sở bức xạ.</p><p>2. Bảo đảm an toàn, an ninh</p><p>a) Đáp ứng các điều kiện quy định tại các điểm a, b, c, d và đ khoản 2 Điều 5 của Nghị định này;</p><p>b) Trường hợp sử dụng di động thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 và Nhóm 3 theo QCVN 6:2010/BKHCN, thiết bị phát tia X sử dụng trong chụp ảnh phóng xạ công nghiệp phải có thiết bị đo suất liều chiếu xạ; dụng cụ để thiết lập khu vực kiểm soát, khu vực giám sát tại nơi tiến hành công việc bức xạ. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ trong chụp ảnh phóng xạ công nghiệp phải có tay gắp nguồn và bình chì để thao tác với nguồn phóng xạ;</p><p>c) Trường hợp vận hành thiết bị chiếu xạ phải có: Thiết bị do suất liều chiếu xạ xách tay; khóa liên động tại cửa ra vào phòng đặt thiết bị chiếu xạ; hệ thống cho phép dừng khẩn cấp quá trình chiếu xạ trong phòng đặt thiết bị chiếu xạ và phòng điều khiển;</p><p>d) Trường hợp vận hành thiết bị chiếu xạ công nghiệp còn phải có thêm thiết bị theo dõi suất liều chiếu xạ được lấp đặt cố định bên trong và bên ngoài phòng chiếu xạ;</p><p>đ) Trường hợp vận hành thiết bị chiếu xạ, sử dụng thiết bị bức xạ trong y tế phải có: Nội quy an toàn bức xạ trong đó chỉ rõ các yêu cầu bảo vệ an toàn bức xạ cho nhân viên bức xạ, các nhân viên y tế khác, người bệnh, người chăm sóc, hỗ trợ người bệnh và công chúng; Giấy chứng nhận kiểm định thiết bị bức xạ còn hiệu lực;</p><p>e) Trường hợp sử dụng thiết bị bức xạ, vận hành thiết bị chiếu xạ gắn nguồn phóng xạ phải đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định này;</p><p>g) Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định này. Trường hợp sử dụng thiết bị bức xạ gắn nguồn phóng xạ Nhóm 1, Nhóm 2 theo QCVN 6:2010/BKHCN, vận hành thiết bị chiếu xạ, thiết bị chụp ảnh phóng xạ công nghiệp, kế hoạch ứng phó sự cố phải được phê duyệt theo quy định tại Điều 36 của Nghị định này.</p><p><br></p><p>Điều 21. Hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - vận hành thiết bị chiếu xạ</p><p>1. Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ theo Mẫu số 01 Phụ lục IV của Nghị định này.</p><p>2. Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>3. Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn theo Mẫu số 01 Phụ lục III của Nghị định này.</p><p>4. Bản sao Chứng chỉ nhân viên bức xạ của các nhân viên quy định tại điểm a, điểm b khoản 1 Điều 8 của Nghị định này. Trường hợp các nhân viên này chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định này cùng hồ sơ đề nghị cấp giấy phép tiến hành công việc bức xạ.</p><p>5. Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ. Bản sao văn bằng hoặc chứng nhận đào tạo về vật lý y khoa đối với nhân viên vật lý y khoa của cơ sở xạ trị.</p><p>6. Phiếu khai báo thiết bị chiếu xạ theo mẫu tương ứng quy định tại Phụ lục III của Nghị định này.</p><p>7. Bản sao tài liệu của nhà sản xuất có thông tin về thiết bị chiếu xạ như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định thông số kỹ thuật của thiết bị chiếu xạ.</p><p>8. Bản sao giấy chứng nhận kiểm định đối với các thiết bị chiếu xạ sử dụng trong y tế.</p><p>9. Báo cáo đánh giá an toàn chứng minh đáp ứng đủ các điều kiện theo quy định tại khoản 2 Điều 8 của Nghị định này. Báo cáo đánh giá an toàn thực hiện theo Mẫu số 06 Phụ lục V của Nghị định này.</p><p>10. Bản sao Biên bản kiểm xạ.</p><p>11. Kế hoạch ứng phó sự cố thực hiện theo quy định tại Phụ lục II của Nghị định này.</p><p><br></p><p>Điều 29. Thủ tục cấp Giấy phép tiến hành công việc bức xạ</p><p>1. Cách thức thực hiện</p><p>a) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ (trừ sử dụng thiết bị X-quang chẩn đoán y tế) theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ Khoa học và Công nghệ (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Bộ Khoa học và Công nghệ.</p><p>b) Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ sử dụng thiết bị X-quang chẩn đoán y tế theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công cấp tỉnh;</p><p>- Trực tiếp hoặc thông qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công hoặc Bộ phận tiếp nhận và trả kết quả của cơ quan chuyên môn về khoa học và công nghệ thuộc Ủy ban nhân dân cấp tỉnh.</p><p>2. Thành phần hồ sơ</p><p>Thành phần hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ tương ứng được quy định từ Điều 15 đến Điều 27 của Nghị định này.</p><p>3. Số lượng hồ sơ: 01 bộ.</p><p>4. Thời hạn giải quyết và trả kết quả</p><p>a) Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, cơ quan tiếp nhận hồ sơ phải kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>b) Sau khi nhận đủ hồ sơ hợp lệ và phí, cơ quan có thẩm quyền có trách nhiệm tổ chức thẩm định hồ sơ và cấp Giấy phép theo Mẫu số 02 Phụ lục VI của Nghị định trong thời hạn sau đây:</p><p>- 15 ngày đối với nhập khẩu, xuất khẩu và vận chuyển quá cảnh;</p><p>- 25 ngày đối với thiết bị X-quang sử dụng trong y tế;</p><p>- 30 ngày đối với vận chuyển;</p><p>- 45 ngày đối với các công việc bức xạ khác.</p><p>c) Trường hợp không cấp Giấy phép tiến hành công việc bức xạ: Chậm nhất trong thời hạn quy định tại điểm b khoản này, cơ quan có thẩm quyền phải trả lời bằng văn bản và nêu rõ lý do.</p><p><br></p><p><br></p><p>*** quyết định 546-2022-QD-BKHCN***</p><p>PHẦN II: NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA BỘ KHOA HỌC VÀ CÔNG NGHỆ</p><p>A. THỦ TỤC HÀNH CHÍNH CẤP TRUNG ƯƠNG</p><p>5. Thủ tục cấp giấy phép tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ</p><p>11. Trình tự thực hiện:</p><p>Bước 1: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ đến Bộ KH&amp;CN.</p><p>Bước 2: Trong thời hạn 05 ngày làm việc kể từ ngày tiếp nhận hồ sơ, Bộ KH&amp;CN kiểm tra tính đầy đủ, hợp lệ của hồ sơ và thông báo bằng văn bản mức phí đối với hồ sơ hợp lệ và phí, lệ phí (nếu có) hoặc thông báo bằng văn bản yêu cầu sửa đổi, bổ sung hồ sơ nếu hồ sơ chưa đầy đủ, hợp lệ.</p><p>Bước 3: Trong thời hạn 45 ngày kể từ ngày nhận hồ sơ hợp lệ và phí, lệ phí (nếu có), Bộ KH&amp;CN tổ chức thẩm định và cấp giấy phép tiến hành công việc bức xạ (Vận hành thiết bị chiếu xạ).</p><p>Trường hợp không cấp giấy phép, Bộ KH&amp;CN trả lời bằng văn bản và nêu rõ lý do.</p><p>b. Cách thức thực hiện: Tổ chức, cá nhân nộp hồ sơ đề nghị cấp Giấy phép tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ theo một trong các cách thức sau:</p><p>- Trực tuyến tại Cổng dịch vụ công của Bộ KH&amp;CN (trừ thủ tục hành chính theo cơ chế một cửa quốc gia, một cửa ASEAN);</p><p>- Trực tiếp tại Bộ phận một cửa hoặc thông qua dịch vụ bưu chính đến Bộ KH&amp;CN.</p><p>c. Thành phần, số lượng hồ sơ:</p><p>- Thành phần hồ sơ:</p><p>+ Đơn đề nghị cấp Giấy phép tiến hành công việc bức xạ (Mẫu kèm theo).</p><p>+ Bản sao của một trong các loại giấy tờ sau: Quyết định thành lập tổ chức, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký đầu tư, Giấy chứng nhận đăng ký hoạt động khoa học và công nghệ, các loại giấy tờ khác có giá trị tương đương. Trường hợp giấy tờ bị thất lạc phải có xác nhận của cơ quan ban hành hoặc cấp loại giấy tờ đó.</p><p>+ Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu kèm theo).</p><p>+ Bản sao Chứng chỉ nhân viên bức xạ của các nhân viên: nhân viên bức xạ được đào tạo chuyên môn, nghiệp vụ về vận hành thiết bị chiếu xạ, người phụ trách an toàn. Trường hợp các nhân viên này chưa có chứng chỉ, phải nộp hồ sơ đề nghị cấp Chứng chỉ nhân viên bức xạ theo quy định tại Điều 35 của Nghị định 142/2020/NĐ-CP cùng hồ sơ đề nghị cấp giấy phép tiến hành công việc bức xạ.</p><p>+ Bản sao Giấy chứng nhận đào tạo an toàn bức xạ của nhân viên bức xạ. Bản sao văn bằng hoặc chứng nhận đào tạo về vật lý y khoa đối với nhân viên vật lý y khoa của cơ sở xạ trị.</p><p>+ Phiếu khai thiết bị chiếu xạ (Mẫu kèm theo)</p><p>+ Bản sao tài liệu của nhà sản xuất có thông tin về thiết bị chiếu xạ như trong phiếu khai báo. Trường hợp không có tài liệu của nhà sản xuất về các thông tin này, tổ chức, cá nhân đề nghị cấp giấy phép phải nộp kết quả xác định thông số kỹ thuật của thiết bị chiếu xạ.</p><p>+ Bản sao giấy chứng nhận kiểm định đối với các thiết bị chiếu xạ sử dụng trong y tế.</p><p>+ Báo cáo đánh giá an toàn (Mẫu kèm theo).</p><p>+ Bản sao Biên bản kiểm xạ.</p><p>+ Kế hoạch ứng phó sự cố (mẫu kèm theo).</p><p>- Số lượng hồ sơ: 01 bộ.</p><p>d. Thời hạn giải quyết: 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí.</p><p>đ. Đối tượng thực hiện thủ tục hành chính: Tổ chức, cá nhân tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ.</p><p>e. Cơ quan thực hiện thủ tục hành chính:</p><p>- Cơ quan có thẩm quyền[11]:</p><p>+ Bộ Khoa học và Công nghệ cấp giấy phép đối với việc vận hành thiết bị chiếu xạ để khử trùng, tạo đột biến và xử lý vật liệu (sử dụng trong công nghiệp);</p><p>+ Cục An toàn bức xạ và hạt nhân cấp giấy phép đối với việc vận hành thiết bị chiếu xạ: máy gia tốc, thiết bị xạ trị.</p><p>g. Kết quả thực hiện thủ tục hành chính: Giấy phép tiến hành công việc bức xạ - Vận hành thiết bị chiếu xạ.</p><p>h. Phí, lệ phí</p><p>- Phí thẩm định cấp giấy phép:</p><p>+ Vận hành thiết bị chiếu xạ khử trùng, xử lý vật liệu:</p><p>• Máy gia tốc: 40.000.000 đồng/1 máy.</p><p>• Thiết bị dùng nguồn phóng xạ: 45.000.000 đồng/1 thiết bị.</p><p>+ Vận hành thiết bị xạ trị:</p><p>• Thiết bị xạ trị nông: 4.000.000 đồng/1 thiết bị.</p><p>• Thiết bị xạ trị áp sát xuất liều cao: 13.000.000 đồng/1 thiết bị.</p><p>• Thiết bị xạ trị từ xa dùng nguồn phóng xạ: 16.000.000 đồng/1 thiết bị.</p><p>• Máy gia tốc: 20.000.000 đồng/1 máy.</p><p>+ Vận hành máy gia tốc sử dụng trong sản xuất chất phóng xạ và máy gia tốc khác: 20.000.000 đồng/1 máy.</p><p>- Lệ phí cấp giấy phép: Không</p><p>i. Tên mẫu đơn, mẫu tờ khai:</p><p>- Đơn đề nghị cấp giấy phép tiến hành công việc bức xạ (Mẫu số 01-PL IV).</p><p>- Phiếu khai báo nhân viên bức xạ và người phụ trách an toàn (Mẫu 01-PL III).</p><p>- Phiếu khai báo thiết bị chiếu xạ (Mẫu PL III).</p><p>- Báo cáo đánh giá an toàn (Mẫu số 6-PL V).</p><p>- Kế hoạch ứng phó sự cố (Mẫu PL II).</p><p>k. Yêu cầu, điều kiện thực hiện thủ tục hành chính:</p><p>❖ Điều kiện về nhân lực:</p><p>- Nhân viên bức xạ phải được đào tạo chuyên môn, nghiệp vụ về vận hành thiết bị chiếu xạ; có Giấy chứng nhận đào tạo an toàn bức xạ phù hợp với công việc bức xạ và có Chứng chỉ nhân viên bức xạ theo quy định tại Điều 28 của Luật Năng lượng nguyên tử;</p><p>- Có người phụ trách an toàn. Người phụ trách an toàn phải có Chứng chỉ nhân viên bức xạ và được bổ nhiệm bằng văn bản trong đó quy định rõ trách nhiệm và quyền hạn theo khoản 2 Điều 27 của Luật Năng lượng nguyên tử;</p><p>- Trường hợp vận hành thiết bị xạ trị từ xa: Có ít nhất 01 nhân viên được đào tạo về vật lý y khoa cho mỗi thiết bị;</p><p>- Trường hợp vận hành thiết bị xạ trị áp sát: Có ít nhất 01 nhân viên được đào tạo về vật lý y khoa cho mỗi cơ sở bức xạ.</p><p>❖ Điều kiện về bảo đảm an toàn, an ninh:</p><p>- Bảo đảm mức liều chiếu xạ trong điều kiện làm việc bình thường như sau:</p><p>+ Đối với nhân viên bức xạ: Liều hiệu dụng không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mắt không vượt quá 20 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 50 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với da không vượt quá 500 mSv/năm theo loại hình công việc bức xạ cụ thể.</p><p>+ Đối với công chúng: Liều hiệu dụng không vượt quá 1 mSv/năm (lấy trung bình trong 5 năm kế tiếp nhau) và không vượt quá 5 mSv trong một năm bất kỳ trong giai đoạn này; Liều tương đương đối với thủy tinh thể của mất không vượt quá 15 mSv/năm; Liều tương đương đối với da không vượt quá 50 mSv/năm đối với công chúng theo tình huống chiếu xạ cụ thể.</p><p>- Thiết lập khu vực kiểm soát và khu vực giám sát như sau:</p><p>+ Khu vực kiểm soát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn hoặc bằng 6 mSv/năm; nơi có khả năng gây nhiễm bẩn phóng xạ; phòng điều khiển của lò phản ứng hạt nhân, thiết bị xạ trị, máy gia tốc, thiết bị chiếu xạ công nghiệp.</p><p>+ Khu vực giám sát: Nơi có mức liều chiếu xạ tiềm năng lớn hơn 1 mSv/năm và nhỏ hơn 6 mSv/năm.</p><p>- Có dấu hiệu cảnh báo bức xạ theo Tiêu chuẩn quốc gia TCVN 7468:2005 (ISO 361:1975) An toàn bức xạ - Dấu hiệu cơ bản về bức xạ ion hóa và Tiêu chuẩn quốc gia TCVN 8663:2011 (ISO 21482:2007) An toàn bức xạ - Cảnh báo bức xạ ion hóa - Dấu hiệu bổ sung;</p><p>- Có nội quy an toàn bức xạ phù hợp với công việc bức xạ, bao gồm các quy định về: Tuân thủ quy trình làm việc và chi dẫn an toàn; sử dụng trang thiết bị bảo hộ cá nhân, thiết bị ghi đo bức xạ và liều kế cá nhân; trách nhiệm thông báo khi có hiện tượng bất thường có thể gây mất an toàn bức xạ, an ninh nguồn phóng xạ;</p><p>- Trang bị liều kế cá nhân và đánh giá liều chiếu xạ cá nhân cho nhân viên bức xạ ít nhất 03 tháng một lần;</p><p>- Trường hợp vận hành thiết bị chiếu xạ phải có: Thiết bị đo suất liều chiếu xạ xách tay; khóa liên động tại cửa ra vào phòng đặt thiết bị chiếu xạ; hệ thống cho phép dừng khẩn cấp quá trình chiếu xạ trong phòng đặt thiết bị chiếu xạ và phòng điều khiển.</p><p>- Trường hợp vận hành thiết bị chiếu xạ công nghiệp còn phải có thêm thiết bị theo dõi suất liều chiếu xạ được lắp đặt cố định bên trong và bên ngoài phòng chiếu xạ;</p><p>- Trường hợp vận hành thiết bị chiếu xạ trong y tế phải có: Nội quy an toàn bức xạ trong đó chỉ rõ các yêu cầu bảo vệ an toàn bức xạ cho nhân viên bức xạ, các nhân viên y tế khác, người bệnh, người chăm sóc, hỗ trợ người bệnh và công chúng; Giấy kiểm định thiết bị bức xạ còn hiệu lực</p><p>- Trường hợp vận hành thiết bị chiếu xạ gắn nguồn phóng xạ phải đáp ứng đầy đủ các yêu cầu về bảo đảm an ninh nguồn phóng xạ theo quy định tại Phụ lục I của Nghị định 142/2020/NĐ-CP.</p><p>- Có kế hoạch ứng phó sự cố bức xạ cấp cơ sở theo quy định tại Phụ lục II của Nghị định 142/2020/NĐ-CP.</p><p><br></p><p>***Thông tư 02-2022-TT-BKHCN***</p><p>Điều 3. Lập hồ sơ và thẩm định hồ sơ</p><p>2. Thẩm định hồ sơ đề nghị cấp Giấy phép, Giấy đăng ký, Chứng chỉ nhân viên bức xạ, Chứng chỉ hành nghề bao gồm các công việc sau:</p><p>a) Rà soát, đánh giá nội dung thông tin của các giấy tờ, tài liệu trong hồ sơ bảo đảm tuân thủ các quy định tại Luật Năng lượng nguyên tử và Nghị định số 142/2020/NĐ-CP ;</p><p>b) Kiểm tra tại cơ sở trong trường hợp cần thiết để:</p><p>- Xác minh tính chính xác của thông tin của các giấy tờ, tài liệu trong hồ sơ;</p><p>- Đánh giá năng lực chuyên môn, nghiệp vụ của người phụ trách an toàn, nhân viên bức xạ; việc triển khai công tác bảo đảm an toàn bức xạ, an ninh nguồn phóng xạ, chuẩn bị ứng phó sự cố bức xạ, chất lượng dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.</p>"
	}
]
